[{"name":"Ikano ","description":"Ikano Fastigheter är ett långsiktigt fastighetsbolag som äger, förvaltar, projektutvecklar och bygger handelsplatser och bostäder i Norden inom affärssegmenten Ikano Retail Centres och Ikano Bostad. Vi är en del av företagsgruppen Ikano, som ägs av familjen Kamprad. Vi skapar attraktiva shoppingcenter och volymhandelsplatser för familjer och vänner i Sverige, Finland, Norge och Danmark tillsammans med IKEA. Vi erbjuder bra bostäder, både hyresrätter och nyproduktion av bostadsrätter i Stockholm, Mälardalen och Öresundsregionen till en rimlig kostnad. På de platser vi finns arbetar vi för att utveckla hela området på lång sikt.","coord_x":0.522038,"coord_y":0.409207,"contact_name":"Pirjo Unnerstad","contact_email":"pirjo.unnerstad@ikano.se","contact_number":"08-4753488","countries_presence_count":3,"employees_sweden":300,"employees_world":300,"website_url":"http://www.ikanofastigheter.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Swedavia AB","description":"Swedavia är en statlig koncern som äger, driver och utvecklar tio flygplatser i Sverige. Vår roll är att skapa den tillgänglighet som Sverige behöver för att underlätta resande, affärer och möten – inom Sverige, i Europa och i världen. Nöjda kunder är grunden för vår affär och därför genomsyras hela vår verksamhet av kundfokus. De viktigaste kunderna är resenärerna, flygbolagen och hyresgästerna. Swedavia är världsledande i utvecklingen av flygplatser med minsta möjliga klimatpåverkan.\n\n","coord_x":0.259889,"coord_y":0.342711,"contact_name":"Carl von Hofsten","contact_email":"carl.vonhofsten@swedavia.se","contact_number":"721709592.0","countries_presence_count":1,"employees_sweden":2500,"employees_world":2500,"website_url":"http://www.swedavia.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Centigo AB","description":"Centigo är ett oberoende och medarbetarägt managementkonsultbolag som har varit stabilt lönsamt sedan bolaget bildades i januari 2002. Våra kontor ligger i Stockholm, Malmö, Bangalore och Shanghai. Centigo ingår tillsammans med Accigo och Sapigo i Business Wellness Group som består av totalt ca 240 medarbetare. Business Wellness Group har även intressebolag i Banglore, Indien (Indpro) och i Shanghai, Kina (SXL Group).","coord_x":0.775234,"coord_y":0.460358,"contact_name":"Claudia Holm","contact_email":"claudia.holm@centigo.se","contact_number":"073-6613071","countries_presence_count":3,"employees_sweden":180,"employees_world":180,"website_url":"http://www.centigo.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Siemens","description":"Siemens är världsledande inom olika branscher med 370 000 medarbetare i 190 länder. Med innovativa lösningar bidrar vi till att skapa en mer hållbar och effektiv energiproduktion, ökad produktivitet i industrin, kostnadseffektivare hälso- och sjukvård och smartare infrastrukturlösningar. I Sverige tillverkar vi bland annat gasturbiner i världsklass, monterar och leder energi från vindkraftverk, projekterar smarta styrsystem, utvecklar journalsystem och minskar energiförbrukningen i byggnader. Vi satsar på en hållbar utveckling och söker drivna och engagerade medarbetare som för oss till nya innovativa nivåer. ","coord_x":0.212575,"coord_y":0.560102,"contact_name":"Maria  Källström","contact_email":"maria.kallstrom@siemens.com","contact_number":"070-7281357","countries_presence_count":190,"employees_sweden":4700,"employees_world":370,"website_url":"http://","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Netlight Consulting AB","description":"Netlight är ett av Sveriges största IT-konsultföretag och växer kontinuerligt med kvalité och lönsamhet. Företaget är verksamt i hela Europa med kontor i Stockholm, Oslo, München, Helsingfors och London. Som IT-konsult hos oss får du arbeta tillsammans med de bästa i branschen och får en möjlighet att engagera dig i projekt av olika karaktär. Du kommer att erbjudas en unik möjlighet att samla på dig erfarenheter som gör dig till en eftertraktad systemutvecklare, IT-arkitekt, teknisk projektledare, solution manager och mentor. Netlight har AAA kreditrating enligt Dun \u0026 Bradstreet sedan 2004 och har genom åren erhållit en rad utmärkelser som Gasell i Dagens Industri och Superföretag i Veckans Affärer.","coord_x":0.408227,"coord_y":0.741688,"contact_name":"Anna Fredborg","contact_email":"anna.fredborg@netlight.com","contact_number":"0735 41 81 79","countries_presence_count":5,"employees_sweden":400,"employees_world":600,"website_url":"http://www.netlight.com/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"E.ON Sverige AB","description":"E.ON är ett av världens största privatägda energibolag. Vi producerar, distribuerar och säljer El, Värme och Gas till cirka 1 miljon nordiska kunder. Med visionen om ett hållbart energisystem driver våra medarbetare omställningen mot renare produktion, smartare nät och effektivare användning av energi. Forskning och innovation är viktigt för att vi ska lyckas – därför kombinerar vi internationell styrka och lokal expertis för att dela kunskap och idéer mellan våra länder. \r\n\r\n\r\n\r\nAtt arbeta på E.ON är att ta samhällsansvar. Att känna att Energi ska göra nytta. Men det är också att stå upp för värderingar som integritet, öppenhet och mod. Våra medarbetare är vår största tillgång och vi erbjuder dem spännande karriärmöjligheter,  incitaments- och ledarskapsprogram samt  flera uppskattade förmåner. Välkommen att upptäcka möjligheterna hos oss på E.ON!\r\n\r\n\r\n\r\nVarför gå till vår monter?\r\n\r\nTycker du att ett hållbart energisystem är en av vår tids största utmaningar?\r\n\r\nTror du att allting börjar med engagerade och kunniga människor?\r\n\r\nDå har vi mycket att prata om!","coord_x":0.542498,"coord_y":0.604859,"contact_name":"Sofia  Hallberg","contact_email":"sofia.hallberg@eon.se","contact_number":"040-255000","countries_presence_count":25,"employees_sweden":3800,"employees_world":72000,"website_url":"http://www.eon.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Faveo Projektledning","description":"Faveo är Nordens mest expansiva företag inom professionell projektledning. Vi erbjuder planering, ledning och genomförande av komplexa projekt – huvudsakligen inom områdena energi, samhällsbyggnad och verksamhetsutveckling.","coord_x":0.463214,"coord_y":0.757033,"contact_name":"Nicholas  Boström ","contact_email":"nicholas.bostrom@faveo.se","contact_number":"701043122.0","countries_presence_count":2,"employees_sweden":162,"employees_world":320,"website_url":"http://www.faveo.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"East Sweden","description":"Career East Sweden är ett nätverk bestående av ett 40-tal företag och organisationer i regionen East Sweden. Vi arbetar tillsammans för att rekrytera personal till regionens växande arbetsmarknad. \r\n\r\n\r\n\r\nEast Sweden, med städerna Norrköping och Linköping som kraftcentrum, är en expansiv kunskap och innovationsregion med internationella företag, framstående forskning och högklassiska utbildningar vid Linköpings universitet. Med närmare en halv miljon invånare, attraktiva boendealternativ, enastående naturvärden, sprakande studentliv och rikt kulturliv erbjuder vi unika möjligheter för människor och företag som vill växa och utvecklas.","coord_x":0.511807,"coord_y":0.575448,"contact_name":"Sara Riismark","contact_email":"sara.riismark@eastsweden.se","contact_number":"0705-264158","countries_presence_count":0,"employees_sweden":0,"employees_world":0,"website_url":"http://www.eastsweden.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Lloyd's Register Consulting","description":"Lloyd's Register Consulting är ett ledande internationellt företag inom teknisk och organisatorisk riskhantering, kvalitet och miljö. Våra kunder finns i kärnkraft, transport, process-, olje- och gasindustrin. Förutom i Sverige har vi kontor även i Norge, USA, Storbritannien, Kina, Indien, Malaysia, Korea och Australien.\n\n\n\nLloyd’s Register (www.lr.org) med har över 8000 anställda i 80 länder över hela världen. Lloyd’s Register är en stiftelse där all vinst återinvesteras i innovations-projekt inom organisationen eller i forskningsinstitut på universitet runt om i världen.\n\n\n\nLloyd's Register Consulting är innovativt. Vi utvecklar mjukvaran RiskSpectrum® som används av hälften av världens kärnkraftverk inom s.k. probabilistisk säkerhetsanalys men även i många andra industrier, t.ex. flyg- och rymdindustri.","coord_x":0.249659,"coord_y":0.685422,"contact_name":"Anna  Johansson","contact_email":"anna.johansson@lr.org","contact_number":"031 335 03 01","countries_presence_count":80,"employees_sweden":61,"employees_world":0,"website_url":"http://www.scandpower.com/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Volvo Car Group","description":"Framtiden tillhör dem som har en vision och drivkraften att förverkliga den. På Volvo Car Group är vår vision tydlig: \"Att vara världens modernaste och mest attraktiva lyxbilsvarumärke\" genom att göra livet mindre komplicerat för människor. Vi har utmanande mål när det gäller innovationer, försäljning och kundtillfredsställelse och för att klara detta behöver vi talangfulla medarbetare. Människor med passion, energi, affärsmannaskap och förmågan att skapa nytt. Människor som vill vara med och skapa nästa generation Volvobilar, i en global, dynamisk och respektfull miljö. Vi kommer att ge dig stöd för att du ska nå din fulla potential. Följ med oss på denna spännande resa in i framtiden.","coord_x":0.630733,"coord_y":0.351662,"contact_name":"Pernilla Nyborg","contact_email":"pernilla.nyborg@volvocars.com","contact_number":"031 59 08 20","countries_presence_count":100,"employees_sweden":15000,"employees_world":23,"website_url":"http://www.volvocars.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Lantmäteriet ","description":"Lantmäteriet bidrar till hållbart samhällsbyggande och ekonomisk utveckling genom att skapa förutsättningar för att:\n\n• bygga och utveckla fastigheter och samhällets infrastruktur\n\n• köpa och sälja fastigheter\n\n• söka, hitta och använda geografisk information och fastighetsinformation.\n\nVi gör det i samverkan med andra inom offentlig och privat verksamhet,i Sverige och internationellt.\n\n\n\nLantmäteriet säkerställer Sverige. Vår expertis och våra tjänster är grunden för att samhällsplanering,\n\nfastighetsmarknad och information om natur, vägar och platser ska fungera och vara tillförlitlig.","coord_x":0.661424,"coord_y":0.823529,"contact_name":"Annelie Hörberg","contact_email":"annelie.horberg@lm.se","contact_number":" 072 508 75 73","countries_presence_count":30,"employees_sweden":2040,"employees_world":2040,"website_url":"http://","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Intertek Semko AB","description":"Intertek tillhandahåller rådgivande tjänster, provning och certifiering samt hantering av produktgodkännanden över tiden. Intertek skapar värde genom att hjälpa kunder att i rätt tid med rätt kvalitet komma ut på önskade marknader. \n\nIntertek är en ledande global leverantör av kvalitets- och säkerhetslösningar och arbetar med en mängd olika branscher. Företaget finns i alla världsdelar med över 1 000 laboratorier och kontor och 35 000 medarbetare i mer än 100 länder. I Sverige finns vi i huvudsak i Kista med c:a 350 medarbetare. ","coord_x":0.75861,"coord_y":0.433504,"contact_name":"Pia Rådfalk Sammé","contact_email":"pia.radfalk.samme@intertek.com","contact_number":"08-7500000","countries_presence_count":100,"employees_sweden":350,"employees_world":350,"website_url":"http://www.intertek.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"i3tex AB","description":"i3tex är ett ungt, oberoende och privatägt teknikkonsultföretag med ca 175 medarbetare. Vår vision är att utveckla framtidens produkter för en bättre värld. \n\nGenom vårt deltagande i utvecklingsprojekt för framgångsrika och globala kunder inom fordon, telekom, verkstad, försvar och medicinteknisk industri har vi fått en djup och bred teknisk kompetens främst inom elektronik, mjukvara och mekanik. De flesta anställda har en lång erfarenhet som teknikkonsulter och ingår i kundfokuserade arbets- och utvecklingsteam.\n\nVårt företag har en öppen och välkomnande attityd, korta beslutsvägar och är vaket för nya möjligheter med \"fötterna på jorden\". Stämmer detta med din framtidstro är du välkommen till ett teknikkonsultföretag som tror på individens möjligheter!\n\nVill ni veta mer? Besök www.i3tex.com\n\n","coord_x":0.366027,"coord_y":0.826087,"contact_name":"Carina Järnkrok","contact_email":"carina.jarnkrok@i3tex.com","contact_number":"0707 297745","countries_presence_count":1,"employees_sweden":175,"employees_world":175,"website_url":"http://www.i3tex.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"FLIR Systems AB","description":"En världsledare på hemmaplan\n\nFör mer än 40 år sedan tog vi fram den första värmekameran. Då under namnet AGA Infrared Systems. \n\nIdag är FLIR Systems världsledande och våra produkter finns inom så olika områden som gränsbevakning, förebyggande underhåll, forskning, utveckling, kustspaning, bygginspektion och medicin.\n\nFLIR Systems är dessutom något så ovanligt som en global marknadsledare som fortfarande har både utveckling och produktion i Sverige, nu i nya lokaler i Täby bara 20 minuter utanför Stockholm. Läs mer på: www.flir.se\n\n","coord_x":0.36347,"coord_y":0.595908,"contact_name":"Camilla Wärle","contact_email":"camilla.warle@flir.se","contact_number":"08-753 27 90","countries_presence_count":20,"employees_sweden":350,"employees_world":3000,"website_url":"http://flir.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Semcon","description":"Semcon är ett globalt teknikföretag inom ingenjörstjänster och produktinformation. Vi har närmare 3 000 medarbetare med djup erfarenhet från många olika branscher. Vi utvecklar teknik, produkter, anläggningar och informationslösningar utmed hela utvecklingskedjan och erbjuder även en mängd tjänster och produkter inom bland annat kvalitet, utbildning och metodikutveckling. Semcon ökar kundernas försäljning och konkurrenskraft genom innovativa lösningar, design och genuin ingenjörskonst. ","coord_x":0.704902,"coord_y":0.327366,"contact_name":" ","contact_email":null,"contact_number":null,"countries_presence_count":9,"employees_sweden":1500,"employees_world":3000,"website_url":"http://www.semcon.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Andritz ","description":"På Andritz möter du passionerade team med kompetenta ingenjörer i en påtagligt internationell miljö. Vi drivs i varje utmaning av övertygelsen att allt kan göras så mycket bättre tekniskt, ekonomiskt och miljömässigt. Det har gjort oss världsledande inom de områden vi verkar, främst massa- och pappersindustrin samt hydro power. Som en i gänget ges du stora möjligheter att påverka och göra skillnad - i projekten och din egen utveckling.","coord_x":0.560401,"coord_y":0.757033,"contact_name":"Sara Nylén","contact_email":"sara.nylen@andritz.com","contact_number":"070-3920963","countries_presence_count":20,"employees_sweden":400,"employees_world":23700,"website_url":"http://","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Visma","description":"Visma erbjuder dig möjligheten att arbeta i ett entreprenörsdrivet bolag, med kraften och utvecklingsmöjligheterna i en stark koncern. Hos oss trivs du som sätter resultat och affärsnytta före prestige och vill arbeta i ett lönsamt och växande bolag där din insats gör skillnad.\r\n\r\n\r\n\r\nVisma gör verksamheter mer effektiva genom att leverera programvara, outsourcingtjänster, inköpslösningar, betalningstjänster, butiksdatalösningar samt IT-relaterade utvecklings- och konsulttjänster. Visma förenklar och automatiserar verksamhetsprocesser inom både privat och offentlig sektor. Vi är fler än 5 000 anställda, varav drygt 1 500 i Sverige, och hade 2012 en omsättning på \r\n\r\n5 749 miljoner norska kronor.\r\n\r\n","coord_x":0.40439,"coord_y":0.567775,"contact_name":"Marie Jansson","contact_email":"marie.jansson@visma.com","contact_number":"076-1389220","countries_presence_count":7,"employees_sweden":0,"employees_world":0,"website_url":"http://www.visma.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Interfleet Technology AB","description":"Interfleet Technology är Sveriges största och ett av världens ledande, internationella konsultföretag på det järnvägstekniska området. Med våra unika resurser kan vi bistå företag över hela världen med såväl tekniska som strategiska lösningar.\n\n\n\nUnder 2011 förvärvades vi av SNC Lavalin som är ett av världens ledande teknikföretag med ca 35 000 anställda.\n\n\n\n","coord_x":0.763726,"coord_y":0.730179,"contact_name":"Caroline Strömbäck","contact_email":"caroline.stromback@interfleet.se","contact_number":"08-522 993 01","countries_presence_count":40,"employees_sweden":160,"employees_world":35000,"website_url":"http://www.interfleet.se/CorporateWebsite/Default.aspx","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"ÅF","description":"ÅF är ett ledande teknikkonsultföretag.\n\nVi fokuserar på energi, infrastruktur och industri.\n\nVår bas finns i Europa, men vår verksamhet och kunder finns i hela världen.\n\nDet som gör oss unika är våra medarbetare, våra nätverk och branschens största erfarenhetsbank.\n\nVi brukar sammanfatta det med: ÅF - Innovation by experience.","coord_x":0.431245,"coord_y":0.402813,"contact_name":"Daniel Haltia","contact_email":"student@afconsult.com","contact_number":"010-5050327","countries_presence_count":26,"employees_sweden":5000,"employees_world":7000,"website_url":"http://www.afconsult.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"ABB AB","description":"ABB är ledande inom kraft- och automationsteknik. Våra energieffektiva lösningar förbättrar prestanda och minimerar miljöpåverkan för energiföretag och industrier. Vi hjälper våra kunder att använda elkraft effektivt, förbättra tillgängligheten och öka den industriella produktiviteten på ett hållbart sätt.\r\n\r\n\r\n\r\nABB-koncernens bolag verkar i omkring 100 länder och har cirka 145 000 medarbetare runt om i världen. Orderingången 2012 var 40,2 miljarder US-dollar och intäkterna 39,3 miljarder US-dollar. I Sverige har ABB cirka 8 950 medarbetare och finns på mer än 30 orter. Stora verksamhetsorter är Västerås, med cirka 4 200 medarbetare, och Ludvika med cirka 2 700 medarbetare. ABB i Sverige hade under 2012 intäkter på 34 miljarder kronor med en exportandel på 80 procent.\r\n\r\n\r\n\r\nMed en attraktiv arbetsmiljö och goda utvecklingsmöjligheter vill vi attrahera och behålla engagerade och kompetenta medarbetare. Som ett bevis på detta hamnar ABB högt när de mest attraktiva arbetsgivarna årligen rankas av Sveriges studenter.","coord_x":0.603879,"coord_y":0.294118,"contact_name":"Catrin Wiström","contact_email":"catrin.wistrom@se.abb.com","contact_number":"021-325123","countries_presence_count":100,"employees_sweden":8950,"employees_world":145000,"website_url":"http://www.abb.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Softronic AB","description":"Softronic är ett konsultbolag inom IT och management vars tjänster spänner från rådgivning och nyutveckling till förvaltning och drift. Kunderna är främst medelstora och större företag och organisationer i Sverige. Softronic som grundades 1984 är börsnoterat och har cirka 500 anställda i Stockholm, Göteborg, Malmö, Sundsvall, Arjeplog, Överkalix, Danmark och Estland.  \n\n\n\nVisste du att:\n\n\n\n■ Softronic har vunnit Microsoft Awards sex gånger, senast 2011 i kategorin Cloud Awards med lösningen www.offentligadata.se\n\n■ Softronic har byggt e-handelssiten www.mataffaren.se\n\n\n\n","coord_x":0.417178,"coord_y":0.790281,"contact_name":"Theres Hesselgren Zaar","contact_email":"theres.hesselgren-zaar@softronic.se","contact_number":"0708-813073","countries_presence_count":3,"employees_sweden":460,"employees_world":460,"website_url":"http://www.softronic.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Air Liquide Gas AB","description":"Air Liquide är idag världens ledande industrigasföretag. Våra gasprodukter används överallt i alla branscher, inom sjukvården såväl som inom rymdindustrin. \n\nBakom Air Liquides framgångar i Sverige ligger ett ständigt aktuellt produktsortiment och ett nära samarbete med kunderna. 90 % av våra produkter på den svenska marknaden produceras lokalt i Sverige, och vi har en egen portfölj med unika applikationer.\n\nVår styrka är också att vi ständigt hittar nya användningsområden för våra produkter. Och gasprodukter kommer i framtiden att behövas inom ännu fler områden än idag. Ett exempel är vätgasen, som kommer att bli en viktig energikälla och användas allt mer som drivmedel i fordon. Ett annat exempel är den ökande betydelse som gaser har för att vårda och läka inom sjukvården.","coord_x":0.524595,"coord_y":0.176471,"contact_name":"Eva Knutsson","contact_email":"eva.knutsson@airliquide.com","contact_number":"040/38 10 00","countries_presence_count":80,"employees_sweden":225,"employees_world":500,"website_url":"http://www.airliquide.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Cinnober Financial Technology AB","description":"På Cinnober ser vi stora möjligheter i den ständigt föränderliga finansmarknaden. Vår uppgift är att hjälpa aktörer som marknadsplatser och clearinghus, att genomföra innovativa tekniska förändringar för att därigenom vinna nya positioner snabbare än sina konkurrenter.\r\n\r\nVi arbetar med affärskritiska systemlösningar för ledande aktörer över hela världen, från New York och São Paulo till London, Frankfurt och Bangkok. Våra produkter är baserat på vår egenutvecklade plattform TRADExpress™, och utvecklingen sker med den senaste tekniken i Java .\r\n\r\nVår kompetens är en av våra viktigaste framgångsfaktorer. Hos oss får du stora möjligheter till en spännande utveckling inom vår spjutspetsteknologi. Vi är det ”lilla företaget i det större företaget” med korta beslutsvägar och öppen kommunikation.\r\n\r\nVi sitter i luftiga kontorslokaler i Stockholm och Umeå.","coord_x":0.678048,"coord_y":0.439898,"contact_name":"Irene Carlsson","contact_email":"irene.carlsson@cinnober.com","contact_number":"+46 8 50304770","countries_presence_count":1,"employees_sweden":250,"employees_world":250,"website_url":"http://www.cinnober.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Schibsted Media Group","description":"Har du sålt nått på Blocket, läst nyheter på Aftonbladet eller hittat en address på hitta.se? Då har du varit i kontakt med oss! Schibsted är en internationell mediakoncern med verksamhet som sträcker sig från Sverige och Norge till Brasilien och Malaysia. Vi erbjuder både traineeprogram och summer internship. Vårt mål med traineeprogrammet är att rekrytera unga talanger som i framtiden kan ta sig an ledande positioner hos oss. Så, om du vill veta hur det är att vara med och forma framtidens media, kom och pratat med oss i vår monter!","coord_x":0.365074,"coord_y":0.432143,"contact_name":"Emelie Ardby","contact_email":"emelie.ardby@schibsted.no","contact_number":"4791686635.0","countries_presence_count":30,"employees_sweden":1200,"employees_world":7800,"website_url":"http://www.schibsted.no","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"DeLaval International AB","description":"DeLaval är världsledande inom mjölkningsutrustning. Vi har 4 500 anställda på över 100 marknader. I över 100 år har vi utvecklat lösningar och service för effektiv mjölkproduktion. Vår forskning och utveckling syftar till att ge lantbrukare tillgång till pålitliga och hållbara system som främjar djurhälsa och produktion av kvalitetsmjölk. DeLaval är ett företag i Tetra Laval-gruppen. ","coord_x":0.339173,"coord_y":0.585678,"contact_name":"Åsa Widelund","contact_email":"asa.widelund@delaval.com","contact_number":"08-530 661 19","countries_presence_count":100,"employees_sweden":600,"employees_world":4500,"website_url":"http://","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Saint-Gobain","description":"Saint-Gobain har 3800 anställda i Sverige. Våra verksamheter har outlets och fabriker spridda över hela landet.\r\n\r\nwww.saint-gobain-experience.com/en","coord_x":0.663981,"coord_y":0.62532,"contact_name":"Karin Rändla","contact_email":"Karin.Randla@saint-gobain.com","contact_number":"+45 42 12 76 19","countries_presence_count":64,"employees_sweden":3800,"employees_world":195000,"website_url":"http://www.saint-gobain-experience.com/en/node/918","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Neonode","description":"Neonode utvecklar nästa generations användargränssnitt och optiska multitouch lösningar för världens största konsumentvarumärken, däribland Sony, nVidia, Volvo, Barnes \u0026 Noble, Kobo, Oregon Scientific, Alpine och Amazon. Hörnstenen i vårt erbjudande är vår patenterade optiska touchteknik zForce®. Neonodes lösningar är anpassade för alla typer av elektroniska konsument- och industriprodukter som mobiltelefoner, surfplattor och e-boksläsare, leksaker och spelkonsoler, skrivare, fordon och hushållsapparater. Tekniken stöder obegränsade gester, multi-touch och svepnavigering. Baserat på zForce utvecklar vi också 3D-avkänning, beröringsfri avkänning, multitouch och mycket mer.","coord_x":0.435081,"coord_y":0.592072,"contact_name":"Annica Englund","contact_email":"annica.englund@neonode.com","contact_number":"760360781.0","countries_presence_count":5,"employees_sweden":32,"employees_world":50,"website_url":"http://www.neonode.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Trafikverket","description":"Trafikverket har ett omfattande och spännande uppdrag. Vi ansvarar för en samlad långsiktig planering av all infrastruktur i Sverige i form av vägtrafik, järnvägstrafik, sjöfart och luftfart. Det är en stor utmaning men också en möjlighet att utveckla och förbättra funktionen i det samlade transportsystemet. Trafikverket ansvarar också för byggande samt drift och underhåll av de statliga järnvägarna och vägarna. Vi bidrar till samhällsutveckling och våra uppgifter blir allt mer komplexa och intressanta i takt med att kraven på tillgänglighet, säkerhet, hälsa och miljö ökar. Vi behöver fylla på med nya kompetenser som till exempel projektledare, samhällsplanerare och ingenjörer med olika inriktningar. Givetvis behövs även andra kompetenser. Vill du utvecklas inom Trafikverket finns det goda möjligheter till kompetensutveckling och det finns flera karriärvägar att välja. Besök oss för att få veta mer om vår breda och spännande verksamhet.","coord_x":0.271398,"coord_y":0.398977,"contact_name":"Lena Gustavsson","contact_email":"lena.gustavsson@trafikverket.se","contact_number":"010-1235359","countries_presence_count":0,"employees_sweden":6800,"employees_world":6800,"website_url":"http://www.trafikverket.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Strålsäkerhetsmyndigheten","description":"Strålsäkerhetsmyndigheten lyder under regeringen och tillhör Miljödepartementets ansvarsområde. Vi har ett samlat ansvar inom områdena strålskydd och kärnsäkerhet. Myndigheten arbetar pådrivande och förebyggande för att skydda människor och miljö från oönskade effekter av strålning, nu och i framtiden.\n\n \n\nHos oss arbetar drygt 300 personer med kompetens inom områden som teknik, naturvetenskap, beteendevetenskap, juridik, ekonomi och kommunikation.\n\n \n\nVi strävar hela tiden efter att utveckla vår verksamhet genom ständiga förbättringar utifrån fastställda standarder för kvalitet, miljö och arbetsmiljö.\n\n","coord_x":0.507971,"coord_y":0.231458,"contact_name":"Martin Bengtsson","contact_email":"martin.bengtsson@ssm.se","contact_number":"0733-569831","countries_presence_count":1,"employees_sweden":300,"employees_world":300,"website_url":"http://www.stralsakerhetsmyndigheten.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Mondelez International","description":"Följ med på vår resa när vi blir Mondelēz International, ett helt nytt företag fullt av flera av världens starkaste varumärken med målet att skapa små goda stunder. Förutom de oändliga möjligheter ett nytt företag ger, har vi fantastiska medarbetare som gör otroliga saker varje dag på jobbet och bygger sina karriärer hos oss. Vi älskar det vi gör och vi kommer belöna dig för det du gör med bra förmåner, en spännande arbetsmiljö och massor av skoj på vägen. Låt oss skapa små goda stunder tillsammans!\n\n","coord_x":0.562958,"coord_y":0.407928,"contact_name":"Daniel Jeppsson","contact_email":"daniel.jeppsson@mdlz.com","contact_number":"08-6271373","countries_presence_count":165,"employees_sweden":0,"employees_world":110,"website_url":"http://www.mondelezinternational.se/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"IKEA","description":"Vår vision på IKEA är att skapa en bättre vardag för de många människorna. Vår affärsidé går ut på att erbjuda ett brett sortiment av form- och funktionsriktiga heminredningsartiklar till så låga priser att så många som möjligt ska ha råd att köpa dem.\n\n\n\nEn nyckel till vår framgång är att rekrytera hängivna personer som delar vår vision och som vill arbeta tillsammans med oss för att göra visionen verklig. IKEA är en världsomspännande organisation med anställda världen över. Därför behöver vi ständigt rekrytera fler engagerade individer till vår organisation. \n\n\n\n\n\n","coord_x":0.515644,"coord_y":0.34399,"contact_name":"Pontus Johansson","contact_email":"pontus.johansson3@ikea.com","contact_number":"+46 476- 82719","countries_presence_count":26,"employees_sweden":11,"employees_world":139,"website_url":"http://www.ikea.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Tetra Pak","description":"Tetra Pak är det världens ledande företag inom process- och förpackningslösningar för livsmedel. Vi samarbetar med våra kunder och leverantörer för att erbjuda säkra, innovativa och miljöanpassade produkter som varje dag tillgodoser livsmedelsbehovet hos hundratals miljoner människor i fler än 170 länder runt hela världen. Tetra Pak har mer än 23 000 anställda baserade i över 85 länder. Vi tror på en långsiktig och hållbar attityd till vår affärsverksamhet och tar vårt ansvar som ledande i vår industri. Vårt motto ”PROTECTS WHAT’S GOOD” uttrycker vår affärsfilosofi att göra livsmedel säkra och tillgängliga, överallt. \n\nVåra grundläggande värderingar formar vårt företagsklimat, håller samman vårt team och ger oss verkliga konkurrensfördelar. Vi är ett engagerat företag, både i vårt arbete men också när det gäller världen runt oss. Detta gör att vi strävar efter de bästa lösningarna i allt vi gör. \n\n","coord_x":0.345567,"coord_y":0.558824,"contact_name":"Erik Andreasson","contact_email":"erik.andreasson@tetrapak.com","contact_number":"046-361063","countries_presence_count":85,"employees_sweden":4000,"employees_world":23000,"website_url":"http://www.tetrapak.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Stockholms läns landsting","description":"Är du beredd att tänka nytt och hitta framtidens lösningar? Vid din sida har du 43 000 engagerade kollegor inom hundratals kvalificerade yrken - till exempel medicintekniska ingenjörer, miljöhandläggare, projektledare, civilingenjörer, affärsutvecklare, byggingenjörer, systemutvecklare och många fler. \n\n\n\nStockholms läns landsting är en av landets största arbetsgivare med ett livsviktigt uppdrag. Det innebär att två miljoner människor ska få en god och effektiv hälso- och sjukvård och en väl fungerande kollektivtrafik landets snabbast växande region. \n\n\n\nVill du dela framtid med oss? Hitta ditt jobb på www.sll.se/jobb \n\n\n\nStockholms läns landsting är en av de största ekonomiska aktörerna i Sverige med 43 000 egna anställda och tusentals fler hos olika leverantörer.\n\n\n\nPrata med oss i montern om:\n\nI vår monter träffar du företrädare från våra verksamheter som berättar mer om sina jobb och uppdrag. Vill du dela framtid med oss? Kom så får du veta mer!","coord_x":0.51948,"coord_y":0.735294,"contact_name":"Cecilia Lundberg","contact_email":"cecilia.lundberg@sll.se","contact_number":"08-123 146 05","countries_presence_count":0,"employees_sweden":43,"employees_world":43,"website_url":"http://www.sll.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Connecta AB","description":"Connecta är ett konsultbolag vars konsulter kombinerar affärsstrategiskt tänkande, tekniska specialistkunskaper och förmågan att gå från ord till handling. Våra kärnerbjudanden är Management Consulting, Enterprise Consulting och Digital Consulting.\n\n\n\nConnectas kunder är större nordiska företag i behov av förändring och finns inom retail, telekom, bank och finans och offentlig sektor.\n\n\n\nVi erbjuder ett av de mest spännande, krävande och utvecklande traineeprogrammen på marknaden. Här skolas du till att bli en framtida nyckelperson, med möjlighet att verkligen göra skillnad.\n\n\n\nDu som söker ska ha en gedigen akademisk bakgrund samt ett brinnande intresse för konsultyrket. Andra eftertraktade egenskaper är laganda, hög social kompetens, analytiskt tankesätt samt känsla för entreprenörskap och hög kvalitet.\n\n","coord_x":0.530989,"coord_y":0.632992,"contact_name":"Mattias Nagér","contact_email":"mattias.nager@connecta.se","contact_number":"46704330127.0","countries_presence_count":3,"employees_sweden":700,"employees_world":800,"website_url":"http://www.connecta.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"H\u0026M Hennes \u0026 Mauritz AB","description":"H\u0026M has expanded substantially in recent years. Today almost 2,900 stores are spread across 49 markets. The H\u0026M Group includes H\u0026M and H\u0026M Home as well as COS, \u0026 Other Stories, Monki, Weekday and Cheap Monday – independent brands that express their own sense of fashion.\n\n\n\nThe IT department is an important part of the company’s business and carries out operations, software development and maintenance of the company’s systems and business applications. The target is to supply as cost efficient IT solutions as possible in order to offer our customers “Fashion and quality at the best price”. The IT department currently consists of over 1800 people and conduct business virtually all over the globe. \n\n","coord_x":0.768841,"coord_y":0.757033,"contact_name":"Eva Modig Sjöstrand","contact_email":"eva.modig-sjostrand@hm.com","contact_number":"08 796 55 00","countries_presence_count":49,"employees_sweden":6200,"employees_world":104,"website_url":"www.hm.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"AstraZeneca AB","description":"Att förbättra hälsa är en av de största utmaningarna idag. Att kunna påverka är väldigt inspirerande.\n\nAstraZeneca är ett globalt bioläkemedelsföretag som levererar viktiga läkemedel till patienter genom innovativ forskning och spetskompetens inom utveckling och kommersialisering.\n\nI Sverige har AstraZeneca ca 5800 anställda fördelade på två siter, Mölndal och Södertälje.\n\nI Mölndal finns ett av våra tre globala strategiska forskningscenter. \n\nI Södertälje finns vår största högteknologiska produktions- och varuförsörjningsenhet,            Sweden Operations samt ett av det Nordisk-Baltiska marknadsbolagets kontor.\n\n","coord_x":0.307204,"coord_y":0.269821,"contact_name":"Patricia Pettersson","contact_email":"patricia.pettersson@astrazeneca.com","contact_number":"855329086.0","countries_presence_count":100,"employees_sweden":5800,"employees_world":50000,"website_url":"http://www.astrazeneca.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Tacton Systems","description":"Tacton Systems AB är ett världsledande internationellt företag inom områdena sälj- och produktkonfigureringslösningar. \n\nMånga års forskning inom Artificiell Intelligens vid Swedish Institute of Computer Science (SICS) har gett upphov till Tacton Systems AB och produkten TactonConfigurator™ som idag är kärnan i företagets verksamhet. Vår mjukvara gör försäljning av anpassningsbara avancerade produkter enkel. Ett urval av våra kunder är GE Healthcare, Siemens, ABB, Scania, Toshiba, Aker och Alfa Laval.\n\nIdag har Tacton drygt 130 medarbetare. Vi sitter centralt i Stockholm, men vi har världen som arbetsplats då merparten av våra kunder är globala företag med verksamhet utanför Sverige. www.tacton.com.\n\nVi expanderar och söker dig som vill vara med att vidareutveckla ett spännande företag i stark tillväxt och med god lönsamhet. 2012 fick Tacton utmärkelsen Gasellföretag.","coord_x":0.573188,"coord_y":0.607417,"contact_name":"Ann Jerreborg","contact_email":"ann.jerreborg@tacton.com","contact_number":"739202410.0","countries_presence_count":3,"employees_sweden":128,"employees_world":130,"website_url":"http://www.tacton.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Outokumpu Stainless AB ","description":"Outokumpu är en global marknadsledare inom rostfritt stål och speciallegeringar. Vi tillverkar avancerade material som är effektiva, hållbara och återvinningsbara och med dem byggs en värld som varar för evigt. Rostfritt stål uppfanns för hundra år sedan och är ett idealt val för krävande användningsområden i allt från köksutrustning till broar, energianläggningar och medicinsk utrustning. Det är ett till 100 % återvinningsbart, korrosionsfritt, underhållsfritt, hållfast och hygieniskt material. Outokumpu har över 15 000 anställda i över 40 länder. Koncernens huvudkontor ligger i Esbo, Finland. Outokumpu är listat på NASDAQ OMX Helsingfors. www.outokumpu.com","coord_x":0.318713,"coord_y":0.168798,"contact_name":"Sofie  Holmgren","contact_email":"sofie.holmgren@outokumpu.com","contact_number":"016-349275","countries_presence_count":30,"employees_sweden":2000,"employees_world":16000,"website_url":"http://www.outokumpu.com/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Stora Enso","description":"Stora Enso är den globala nytänkaren inom papper, biomaterial, träprodukter och förpackningar. Vi tänker alltid i nya banor och skapar nytt för att kunna erbjuda våra kunder innovativa lösningar baserade på förnybara material. Företaget har cirka 28 000 anställda runtom i världen och omsättningen 2012 uppgick till 10,8 miljarder euro. Stora Ensos aktier är noterade på NASDAQ OMX Helsinki (STEAV, STERV) och Stockholm (STE A STE R). Dessutom handlas Stora Ensos amerikanska depåbevis ADR (SEOAY) som onoterade värdepapper på International OTCQX-listan i USA.","coord_x":0.603879,"coord_y":0.629156,"contact_name":"Ingela Dunger","contact_email":"ingela.dunger@storaenso.com","contact_number":"070 271 46 85","countries_presence_count":30,"employees_sweden":5500,"employees_world":28000,"website_url":"http://www.storaenso.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"BillerudKorsnäs AB","description":"BillerudKorsnäs erbjuder högkvalitativt papper och spetskunskap inom förpackningar. Tillsammans med vårt globala nätverk av konverterare utvecklar vi smartare förpackningslösningar som sparar kostnader, stärker varumärken genom förbättrad design, bidrar till smidigare logistik och en renare miljö. Vi omsätter 20 miljarder SEK och har 4400 anställda i 13 länder. ","coord_x":0.722805,"coord_y":0.356777,"contact_name":"Per Eriksson","contact_email":"per.r.eriksson@billerudkorsnas.com","contact_number":"026-151000","countries_presence_count":13,"employees_sweden":3600,"employees_world":4400,"website_url":"www.billerudkorsnas.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Nordicstation AB","description":"Nordicstations skickliga programmerare skapar värde för företag och deras kunder genom skräddarsydda affärssystem, Business Intelligence-lösningar, mobilapplikationer och funktionella webblösningar.\n\n\n\nVerksamheten bygger på det värde vi skapar och det förtroende vi får hos våra kunder. Detta uppnår vi genom att ständigt leverera pris- och funktionsmässigt effektiva lösningar, som genom vår drift och förvaltning fungerar optimalt även under mycket hög belastning. De första kunderna finns fortfarande kvar och vi bygger successivt upp en bredare kundbas i takt med att våra lösningar och uppdrag växer.","coord_x":0.745823,"coord_y":0.407928,"contact_name":"Elena Ekström","contact_email":"elena.ekstrom@nordicstation.com","contact_number":"0707 26 03 62","countries_presence_count":1,"employees_sweden":35,"employees_world":35,"website_url":"http://www.nordicstation.com/sv/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"GpsGate AB","description":"GpsGate AB är ett växande mjukvaruföretag som utvecklar Internet-baserad programvara för GPS-spårning. Vår programvara säljs av lokala partners till kunder i hela världen. Idag används våra produkter för spårning av fordon och andra mobila enheter inom ett stort antal verksamheter i fler än 150 länder.\n\n\n\nVåra huvudsakliga utvecklingsverktyg är Visual Studio, C#, .NET, JavaScript, Ajax, HTML och SQL.\n\n\n\nVi söker ständigt efter inspirerande människor som törs sticka ut från mängden. Vi erbjuder möjligheter både för nyutexaminerade talanger och personer med mera erfarenhet. Kontakta oss om du vill veta mer!\n\n\n\nGpsGate AB är ett privatägt företag med ett målmedvetet team som har roligt. Vi arbetar i ett öppet kontor i centrala Stockholm.","coord_x":0.788022,"coord_y":0.496164,"contact_name":"Henrik Thomasson","contact_email":"henrik.thomasson@gpsgate.com","contact_number":"08-6125070","countries_presence_count":100,"employees_sweden":13,"employees_world":13,"website_url":"http://gpsgate.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Parker Hannifin","description":"En lokal partner – över hela världen\r\n\r\nParker Hannifin Corporation är ett i högsta grad\r\n\r\nglobalt företag, med ca 58 000 anställda i egna\r\n\r\nverksamheter i nära 50 länder. Men vi är mer än\r\n\r\nså. Överallt där vi verkar är vi rejält integrerade i\r\n\r\ndet lokala samhället, engagerade i nära samarbeten\r\n\r\nmed högskolor, kommuner, underleverantörer\r\n\r\noch inte minst alla våra kunder.\r\n\r\nMed en omsättning på mångmiljardnivå fördelad\r\n\r\npå nio högteknologiska affärsområden blir Parker\r\n\r\nen egen, internationell arbetsmarknad med efterfrågan\r\n\r\npå en lång rad kvalificerade yrkesgrupper\r\n\r\n– produktutvecklare och produktionstekniker på\r\n\r\nalla nivåer, ekonomer, administratörer, marknadsförare,\r\n\r\nutbildare, maskinoperatörer och så vidare.\r\n\r\nVad du än är intresserad av är chansen stor att\r\n\r\nvi söker just din kompetens\r\n\r\n","coord_x":0.218968,"coord_y":0.644501,"contact_name":"Per-Erik Palmqvist","contact_email":"per-erik.palmqvist@parker.com","contact_number":"033-7005240","countries_presence_count":49,"employees_sweden":1200,"employees_world":58000,"website_url":"http://","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"FOI Totalförsvarets forskningsinstitut","description":"På FOI är vi ungefär 1000 anställda, varav 850 är forskare på akademisk nivå. VI är ett av Europas största institut för tillämpad forskning. VI jobbar med krishantering, säkerhetsteknik, datafusion,klimat och miljö, it-säkerhet, kärnvapenfrågor, skydd mot farliga ämnen, sensorer, ledningssystem och ett stort antal andra frågor inom försvars- och säkerhetsforskning. FOI-forskare finns ofta i forskningsfronten och över hela skalan från grundforskning till tillämpade studier och utveckling i samarbete med försvaret, näringslivet och den offentliga sektorn. \r\n\r\n\r\n\r\nVill du veta mer om hur det är att jobba på FOI? Besök vår webbplats www.foi.se/jobb. ","coord_x":0.597485,"coord_y":0.820972,"contact_name":"Gunilla von Delwig Claus","contact_email":"gunilla.claus@foi.se","contact_number":"08-5550 3000","countries_presence_count":1,"employees_sweden":1000,"employees_world":1000,"website_url":"http://www.foi.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Oriflame Cosmetics AB","description":"Founded in 1967 by two brothers and their friend, Oriflame is now an international beauty company selling direct in more than 60 countries worldwide. Its wide portfolio of Swedish, nature-inspired, innovative beauty products are marketed through a sales force of approximately 3 million independent Oriflame Consultants, who together create annual sales of around €1.5 billion. Oriflame offers the leading business opportunity for people who want to start making money on day one and work towards fulfilling their personal dreams and ambitions through its unique business opportunity concept.","coord_x":0.250938,"coord_y":0.529412,"contact_name":"Lisa Aldergren","contact_email":"lisa.aldergren@oriflame.com","contact_number":"+46 7 654 232 25 ","countries_presence_count":62,"employees_sweden":450,"employees_world":8000,"website_url":"http://corporate.oriflame.com/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Erasteel Kloster AB","description":"Erasteel Kloster AB – ett bolag inom franska Erametkoncernen – är världsledande tillverkare inom pulvermetallurgi och snabbstål med enheter för FoU, produktion och försäljning i Söderfors, Långshyttan och Vikmanshyttan. ","coord_x":0.386488,"coord_y":0.263427,"contact_name":"Mats Hjerpe","contact_email":"mats.hjerpe@eramet-erasteel.com","contact_number":"0293 - 54 380","countries_presence_count":20,"employees_sweden":375,"employees_world":15000,"website_url":"www.erasteel.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"SCANIA CV AB","description":"Scania är en av världens mest framgångsrika tillverkare av lastbilar, bussar samt industri- och marinmotorer. Vi arbetar i teknikens framkant i en innovativ, kreativ och internationell miljö där idéer från medarbetarna alltid uppmuntras. Som medarbetare på Scania har du möjlighet att bredda och fördjupa dig, avancera eller byta område inom din roll, ditt arbetsområde eller inom Scanias globala verksamhet. Det finns plats för alla; generalister, specialister och ledare. Vi erbjuder jobb inom bland annat Forskning \u0026 Utveckling, IT, Produktion \u0026 Logistik, Ekonomi \u0026 Finans, Försäljning \u0026Marknadsföring och Inköp. \r\n\r\n\r\n\r\n","coord_x":0.803367,"coord_y":0.528133,"contact_name":"Ingela Lindell","contact_email":"ingela.lindell@scania.com","contact_number":"08-553889773","countries_presence_count":0,"employees_sweden":12300,"employees_world":40000,"website_url":"http://www.scania.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"NCC Construction Sverige AB","description":"NCC är ett av de ledande nordiska bygg- och fastighetsutvecklingsföretagen med en omsättning på 53 Mdr SEK och 17 500 anställda. Med Norden som hemmamarknad är NCC verksamt inom hela värdekedjan – utvecklar och bygger bostäder, kommersiella fastigheter, industrilokaler och offentliga byggnader, vägar och anläggningar samt övrig infrastruktur. NCC erbjuder även insatsvaror för byggproduktion samt ansvarar för beläggning och vägservice. NCC skapar framtidens miljöer för arbete, boende och kommunikation med ett ansvarsfullt byggande som ger hållbart samspel mellan människa och miljö. ","coord_x":0.750938,"coord_y":0.668798,"contact_name":"Elisabeth Angarth","contact_email":"elisabeth.angarth@ncc.se","contact_number":"08-5855 21 27","countries_presence_count":8,"employees_sweden":10000,"employees_world":18000,"website_url":"http://www.ncc.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Blocket","description":"Visste du att sju av tio svenskar har köpt eller sålt prylar på Blocket? Eller att handeln på Blocket motsvarar drygt 9 procent av Sveriges BNP? Att köpa och sälja saker på Blocket har blivit en folkrörelse och med våra fyra miljoner besökare i veckan driver vi Sveriges tredje största sajt.\n\n\n\nVi har sedan starten 1996 helt förändrat hur svenskar köper och säljer på nätet. I dag erbjuder vi, förutom begagnatannonser, även jobb- och bostadsannonser samt en marknadsplats för e-handelsföretag.\n\n\n\nHos oss kan du jobba med allt ifrån web- och mobilutveckling till sälj, marknad och affärsutveckling. Sedan 2003 ägs vi av mediekoncernen Schibsted som även äger Aftonbladet, SvD, Hitta.se, tv.nu m.fl","coord_x":0.400554,"coord_y":0.432225,"contact_name":"Louise Hartwall","contact_email":"louise.hartwall@blocket.se","contact_number":"703448185.0","countries_presence_count":1,"employees_sweden":125,"employees_world":125,"website_url":"http://www.blocket.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"FMV","description":"Försvarets materielverk, FMV levererar försvarslogistik. Det innebär att vi, tillsammans med vår viktigaste partner Försvarsmakten, utformar och förser försvaret med försvarsmateriel och tjänster. Vi har kunskap i teknik och affärer. \n\n\n\nFMV är en civil oberoende myndighet under ägaren Försvarsdepartementet. Vi samarbetar med många aktörer, både inom Sverige och internationellt, för att levererera lösningar på de behov av försvarslogistik som våra kunder har. ","coord_x":0.688278,"coord_y":0.466752,"contact_name":"Matilda Pettersson","contact_email":"matilda.pettersson@fmv.se","contact_number":"08-782 69 04","countries_presence_count":1,"employees_sweden":3000,"employees_world":3000,"website_url":"http://www.fmv.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Framtiden","description":"Vi på Framtiden hjälper unga personer till jobb, vi tror på att alla vill och mår bra av att jobba! Vi arbetar dagligen med att hitta och skapa möte mellan rätt företag och rätt Ung Talang. Unga Talanger för oss är människor som är i början av sin yrkeskarriär och som är drivna, hungriga och professionella. Vi på Framtiden jobbar med företag inom alla branscher - Teknik, data/it, marknadsföring, sälj, ekonomi, kontor och produktion/logistik. Idag hittar ni oss på sju orter i Sverige - Stockholm, Göteborg, Malmö, Jönköping, Linköping, Karlstad och Örebro. ","coord_x":0.67467,"coord_y":0.24955,"contact_name":"Martina Lindblom","contact_email":"martina@framtiden.com","contact_number":"0735-168995","countries_presence_count":1,"employees_sweden":350,"employees_world":350,"website_url":"http://www.framtiden.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Knightec AB","description":"Grunden till Knightec lades redan 2002. Målet var att skapa ett konsultbolag som stack ut från mängden -ett företag som skulle uppfattas bättre än våra konkurrenter -med en starkare kultur och en långsiktigare kvalitetsmedvetenhet. Knightec skulle satsa på rent ingenjörsskap kopplat med en stor mängd affärsmässighet. Den tanken har vi förverkligat och fortsätter att utveckla.\n\n\n\nKnightec är ett teknikkonsultföretag specialiserat på produktutveckling. Med passionerade medarbetare skapar vi kreativa lösningar och ökar våra kunders lönsamhet. Vi arbetar gärna i kunskapsteam där kunden får tillgång till all den kompetens och erfarenhet som finns inom Knightec. ","coord_x":0.579582,"coord_y":0.44757,"contact_name":"Christian  Strömqvist","contact_email":"christian.stromqvist@knightec.se","contact_number":"08-455 53 08","countries_presence_count":1,"employees_sweden":350,"employees_world":350,"website_url":"http://www.knightec.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"COWI AB ","description":"COWI - I samhällets tjänst\n\nSom ett av Sveriges ledande teknikkonsultföretag har COWI spelat en aktiv roll i samhällsutvecklingen i mer än 65 år. Vår uppgift har varit och är att tillhandahålla kvalificerade ingenjörstjänster till privata och offentliga aktörer inom industri, infrastruktur, miljö samt byggnad och fastighet.\n\n\n\nCOWI AB ingår i COWI-koncernen som med 6000 medarbetare tillhandahåller tjänster över hela världen inom ingenjörsprojekt baserat på miljö- och samhällsbyggnadsmässig hänsyn. Vi driver förstudier, planering, konstruktion och genomförande av projekt världen över. \n\n\n\nI Sverige finns COWI representerat med ca 1000 medarbetare på 14 orter med inriktning mot miljö, byggnad och fastighet, infrastruktur, industri samt process och energi.","coord_x":0.625618,"coord_y":0.759591,"contact_name":"Christina Eliasson","contact_email":"cfi@cowi.se","contact_number":"010-850 10 14","countries_presence_count":30,"employees_sweden":1000,"employees_world":6000,"website_url":"http://www.cowi.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Transmode","description":"Transmode är en global leverantör av paketbaserade optiska nätlösningar som gör det möjligt för fasta och mobila nätoperatörer att kostnadseffektivt hantera de ökande kapacitetsbehov som skapas av den snabba tillväxten i video- och datatrafik. Bolagets lösningar ingår i nästa generations optiska höghastighetsnät som stödjer tjänster som fast och mobilt bredband, video- och molntjänster. Transmodes lösningar ökar kapaciteten, flexibiliteten och funktionaliteten i metronät och regionala nät och är baserade på våglängdsmultiplexering (Wavelength Division Multiplexing eller WDM) och transporttekniker som till exempel Ethernet. Transmodes ”Native Packet Optical 2.0”-arkitektur skapar viktiga fördelar för kunder i form av kostnadseffektiva Ethernet-tjänster, extremt låg fördröjning, låg strömförbrukning och framtidssäker nätdesign.\n\n\n\nTransmode har sitt huvudkontor i Stockholm och är noterat på NASDAQ OMX, Stockholm (TRMO). Sedan år 2000 har företaget installerat mer än 40 000 system hos fler än 500 fasta och mobila teleoperatörer, kabelteveoperatörer, Internetleverantörer samt större företag och offentliga förvaltningar i över 45 länder över hela världen.\n\n\n\nFör ytterligare information om Transmode, besök www.transmode.com\n\n\n\n","coord_x":0.593649,"coord_y":0.757033,"contact_name":"Eva Berglöf","contact_email":"magnus.olson@transmode.com","contact_number":"+46 766 344 561","countries_presence_count":15,"employees_sweden":220,"employees_world":280,"website_url":"http://www.transmode.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"REINERTSEN Sverige AB","description":"REINERTSEN Sverige AB ingår i ett av Nordens största konsult- och entreprenadföretag REINERTSEN AS. I Sverige verkar vi inom affärsområdena Olja \u0026 Gas, Energi \u0026 Industri och Infrastruktur. Vi har 350 medarbetare i Göteborg, Stenungsund, Malmö, Luleå och Stockholm. De senaste åren har koncernen haft en stark tillväxt och har idag ca 2300 anställda med en omsättning på 3,2 miljarder NOK. \n\n\n\nInfrastruktur\n\nAffärsområdet omfattar bland annat bro och anläggning, väg och trafik, VA-teknik, landskapsarkitektur och miljö. Vi arbetar i alla skeden från förstudie till bygghandling och förfrågningsunderlag.\n\n\n\nEnergi \u0026 Industri\n\nAffärsområdet genomför industriprojekt, VVS-projektering, arkitekt/byggprojekt och anläggningsprojekt för kärnkraftsindustrin, petrokemiindustrin och byggsektorn. Uppdragen omfattar allt från specialutredningar till multidisciplinära industriprojekt.\n\n\n\nOlja \u0026 Gas\n\nAffärsområdet arbetar framförallt mot den norska offshoreindustrin, med uppdrag inom processdesign, undervattensteknik och multidisciplinära projekt.\n\n\n\nUppdragen utförs enligt REINERTSEN Sverige AB:s ledningssystem som är certifierat enligt ISO 9001 och ISO 14001.","coord_x":0.256053,"coord_y":0.721228,"contact_name":"Halina Sandler","contact_email":"Halina.Sandler@reinertsen.com","contact_number":"010-211 5027","countries_presence_count":4,"employees_sweden":380,"employees_world":2300,"website_url":"http://wwww.reinertsen.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"PQR Consult AB","description":"Ett komplett installationskonsultföretag\n\n\n\nPQR grundades år 1984 och har nu kontor på fyra orter – Stockholm, Göteborg, Malmö och Uppsala.\n\nVår affärsidé är att erbjuda kvalificerade och innovativa konsulttjänster inom installationsteknik. Våra kontor samverkar inom ett stort antal områden vad gäller spetskompetens, resurser, och teknisk hjälp.\n\n\n\nPQR har skapat ett komplett kvalitetsledningssystem i en struktur enligt SS-EN ISO 9001 samt miljö-ledningssystem i en struktur enligt ISO 14001.","coord_x":0.30081,"coord_y":0.800511,"contact_name":"Cathrine Toubal","contact_email":"cathrine.toubal@pqr.se","contact_number":"08-590 965 45","countries_presence_count":0,"employees_sweden":75,"employees_world":7,"website_url":"http://www.pqr.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Alfa Laval","description":"Did you know that Alfa Laval supplies products and solutions that\r\n…reduce the CO2 emissions from coal fired power plants?\r\n…prevent harmful invasive species to take over marine ecosystems?\r\n…transform used cooking oil into biodiesel?\r\n\r\nClean Technology is not a separate defined area of Alfa Laval’s business. Instead, it has been the base of the company long before it became a “buzz word.” In today’s society it is vital to find new ways to reduce emissions, safeguard clean water supply, develop more energy efficient solutions and find new and renewable energy sources. For more than 125 years, Alfa Laval has provided customers with products and solutions that generate, reuse and protect our natural resources, including energy and water in industrial processes. \r\n \r\nMore information www.alfalaval.com","coord_x":0.754774,"coord_y":0.695652,"contact_name":"Madeleine Obradovic","contact_email":"madeleine.obradovic@alfalaval.com","contact_number":"+46 46 36 65 21","countries_presence_count":100,"employees_sweden":2200,"employees_world":16000,"website_url":"http://www.alfalaval.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Academic Work","description":"Academic Work arbetar med personaluthyrning och rekrytering av Young Professionals. Vi har verksamhet i fem länder, omsätter 1,7 miljarder kronor  och förmedlar över 16 500 jobb  per år. Vi vänder oss till dig som studerar eller har upp till fem års arbetslivserfarenhet. Genom oss kan du prova på att arbeta inom olika branscher, knyta viktiga kontakter inför framtiden och få en bra start på din karriär. \r\n\r\n\r\n\r\nGenom oss kan studenter få studierelaterade arbeten oavsett om man vill jobba deltid eller heltid (istället för extra ), om man vill ha ett konsultuppdrag eller bli rekryterad. Dessutom har vi icke-studierelaterade extrajobb som kan vara bra att ha vid sidan av sina studier, dels för att tjäna extra pengar men också för att få viktig arbetslivserfarenhet!","coord_x":0.548892,"coord_y":0.365729,"contact_name":"Rebecca Hedberg","contact_email":"rebecca.hedberg@academicwork.se","contact_number":"08 562 448 58 ","countries_presence_count":5,"employees_sweden":450,"employees_world":550,"website_url":"http://www.academicwork.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Voith Turbo Safeset AB","description":"Kopplingar och momentbegränsare från Voith Turbo SafeSet bidrar till att skydda värdefull utrustning och öka produktiviteten i ett flertal branscher världen över. Vi besitter unik kunskap och erfarenhet inom vårt område. Utveckling, konstruktion, produktion, marknad och försäljning finns under samma tak, medan vårt koncernnätverk sträcker sig över hela världen. Att jobba på Voith Turbo Safeset ger dig de karriärsmöjligheter som en stor koncern erbjuder och ett spännande arbetsliv i en tajt organisation där din insats gör skillnad. Vi är alltid öppna för dig med nyskapande idéer och rätt kompetens. Ansök om att göra exjobb hos oss, eller maila oss ditt CV. Kontakt: lena.ilic@voith.com.","coord_x":0.660145,"coord_y":0.410486,"contact_name":"Axel Bohler","contact_email":"axel.bohler@voith.com","contact_number":"650540171.0","countries_presence_count":50,"employees_sweden":92,"employees_world":40000,"website_url":"http://www.safeset.com/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"DynaMate Industrial Services AB","description":"DynaMate Industrial Services erbjuder ett brett utbud av tjänster inom engineering, fastighet och produktion. Vi har 320 anställda och omsätter 400 MSEK. Vifinns på 9 orter i Sverige:\n\nGöteborg, Nyköping, Eskilstuna, Södertälje, Stockholm, Falun, Borlänge, Mora och Luleå.\n\nMer om oss kan du läsa på www.dynamate-is.se\n\n\n\nVi söker bl a PLC- och högnivåprogrammerare, el- och mekkonstruktörer, Tekniska projektledare gärna med tidigare arbetslivserfarenhet.\n\nLäs mer om våra lediga tjänster på vår hemsida www.dynamate-is.se","coord_x":0.400554,"coord_y":0.214834,"contact_name":" ","contact_email":null,"contact_number":null,"countries_presence_count":1,"employees_sweden":320,"employees_world":320,"website_url":"http://www.dynamate-is.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"FS Dynamics Sweden AB","description":"FS Dynamics (Fluid Structural Dynamics) har som konsultföretag inom teknisk beräkning specialiserat sig inom ett relativt snävt tjänsteutbud. Det är en av framgångsfaktorerna som tillsammans med bolagets högkvalificerade kompetens och långsiktiga kundrelationer gjort att det sedan starten 2004 vuxit oavbrutet. I dag är FS Dynamics Nordens ledande konsultbolag för beräkningstjänster inom fluiddynamik (CFD) och strukturdynamik (FEM).","coord_x":0.600043,"coord_y":0.476982,"contact_name":"Marcus Christiansson","contact_email":"marcus.christiansson@fsdynamics.se","contact_number":"841053256.0","countries_presence_count":4,"employees_sweden":130,"employees_world":160,"website_url":"http://www.fsdynamics.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Tieto Sweden AB","description":"Tieto är ett IT-tjänstföretag som erbjuder IT- och produktutvecklingstjänster. Våra specialiserade IT-lösningar och -tjänster ger, tillsammans med en stark plattform av tekniska lösningar, en konkret affärsnytta för våra lokala och globala kunder. Vi arbetar nära våra kunder, förstår deras unika behov och är en betrodd partner i transformationer. Med cirka 15 000 specialister är vårt mål att bli en ledande integratör av tjänster och därmed skapa den bästa tjänsteupplevelsen med IT. På Tieto kan du verkligen påverka människors vardag. Inte minst din egen.","coord_x":0.510529,"coord_y":0.538363,"contact_name":"Candice Morris Holm","contact_email":"studentinfo@tieto.com","contact_number":"+ 46 10 481 00 00","countries_presence_count":27,"employees_sweden":3000,"employees_world":15000,"website_url":"http://www.tieto.se/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Cybercom Sweden AB","description":"Cybercom is an IT consulting company that assists leading companies and organisations to benefit from the opportunities of the connected world. The company's areas of expertise span the entire ecosystem of communications services, or Connectivity. Cybercom's home market is the Nordic region, and in addition the company offers global delivery capacity for local and international business.\r\n\r\n \r\n\r\nThe group has about 1,260 employees in seven countries, and therefore has an excellent foundation from which to be able to provide companies and organisations, operating both inationally and internationally, with the tools to make their operations more efficient and develop new products and services to enhance their competitiveness.\r\n\r\n \r\n\r\nCybercom's offering is organised into four areas: Digital Solutions, Connected Engineering, Connectivity Management and Secure Connectivity. Cybercom's expertise in these areas means that for many years the company has been entrusted with delivering services and projects to several prominent companies in different industries, such as Alma Media, Ericsson, Millicom, MTV Oy, Saab, Sony Mobile, ST-Ericsson, TeliaSonera, Volvo and Volvo Car Corporation.\r\n\r\n \r\n\r\nSince a large proportion of Cybercom's sales are in the public sector, the company's clients also include public authorities and agencies, such as the Finnish National Board of Education, the Swedish Defence Materiel Administration, the City of Copenhagen, the Swedish Tax Board, the Stockholm Public Transport Agency and the Swedish Transport Administration.\r\n\r\n \r\n\r\nCybercom's operations are organised into three geographical segments: Sweden, Finland and International. The local delivery capacity is complemented by centres of excellence in India and Poland.\r\n\r\n \r\n\r\nCybercom was founded in 1995 and has been listed on the NASDAQ OMX Stockholm exchange since 1999.\r\n\r\n","coord_x":0.632012,"coord_y":0.434783,"contact_name":"Kit Gullbrandson","contact_email":"kit.gullbrandson@cybercom.com","contact_number":"070 538 54 29 ","countries_presence_count":6,"employees_sweden":884,"employees_world":1300,"website_url":"http://www.cybercom.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"STRABAG Sverige AB","description":"STRABAG är en av Europas ledande koncerner inom bygg- och anläggnins sektor och verkar inom all fält i industrin. Totalt sysselsätter koncernen 74 000 personer. I Sverige finns STRABAG bland annat reprensenterat genom STRABAG Sverige AB, som med sina 500 medarbetare etablerat sig starkt inom områdena bygg, tunnelprojekt, infrastruktur och anläggning. Vi har osedvanligt starka muskler i ryggen genom vårt moderbolag och våra internationella specialister.","coord_x":0.596206,"coord_y":0.410486,"contact_name":"Filippa Sjölin","contact_email":"filippa.sjolin@strabag.se","contact_number":"08 - 626 07 50","countries_presence_count":60,"employees_sweden":500,"employees_world":74000,"website_url":"http://strabag.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"GE Healthcare AB","description":"GE gör skillnad varje dag. Vi tar ideér från pappret till handling. Med hjälp av de senaste teknologierna och de bästa medarbetarna tar vi oss an de tuffaste utmaningarna som världen står inför. Vi sätter världen i rörelse. Vi driver hållbar utveckling. Vi botar sjukdomar. Vi bygger för framtiden.","coord_x":0.568073,"coord_y":0.574169,"contact_name":"Patrik Strempl","contact_email":"patrik.strempl@ge.com","contact_number":"08 559 509 13","countries_presence_count":160,"employees_sweden":2800,"employees_world":3000,"website_url":"http://www.gehealthcare.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Haninge kommun","description":"Haninge växer med ungefär 1000 invånare per år och denna utveckling kräver nya bostäder, skolor, handel och service. Haninge har som regional stadskärna en viktig rill att spela i arbetet med att förverkliga länets gemenasamma vision om att göra Stockholm till Europas mest attraktiva storstadsregion.","coord_x":0.257332,"coord_y":0.616176,"contact_name":"Sofia  Åsell","contact_email":"sofia.asell@haninge.se","contact_number":"08-606 87 73","countries_presence_count":1,"employees_sweden":2000,"employees_world":2000,"website_url":"http://haninge.se/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"EY (tidigare Ernst \u0026 Young)","description":"EY är ett världsledande företag inom revision, redovisning, skatt, transaktioner och affärsrådgivning. Våra tjänster och insikter hjälper till att skapa förtroende och hållbar tillväxt på finansmarknader och i ekonomier världen över. För att hålla våra löften till våra intressenter utvecklar vi ledare och medarbetare som arbetar i team över gränserna. Vi vill att allt vi gör ska bidra till att affärsvärlden och arbetslivet fungerar bättre – för våra medarbetare, våra kunder och de samhällen vi verkar i.","coord_x":0.523316,"coord_y":0.679028,"contact_name":"Sebastian Öhrn","contact_email":"sebastian.ohrn@se.ey.com","contact_number":"072 553 82 11","countries_presence_count":147,"employees_sweden":2200,"employees_world":175000,"website_url":"http://www.ey.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Fortum","description":"Fortums syfte är att skapa energi som gör livet bättre idag och för kommande generationer. Vi erbjuder hållbara lösningar som tillgodoser behoven av låga utsläpp, effektiv resursanvändning och en trygg energiförsörjning samtidigt som vi levererar ett förstklassigt resultat till våra aktieägare. Vår verksamhet omfattar produktion, distribution och försäljning av el och värme samt drift och underhåll av kraftverk.","coord_x":0.617945,"coord_y":0.324808,"contact_name":"Katarina  Ahlsén","contact_email":"katarina.ahlsen@fortum.com","contact_number":"08-671 79 70","countries_presence_count":10,"employees_sweden":2000,"employees_world":10000,"website_url":"www.fortum.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Micronic Mydata AB","description":"Micronic Mydata AB är ett högteknologiskt företag som utvecklar, tillverkar och marknadsför produktions-utrustning till elektronikindustrin. Produkterna utgörs av mönsterritare, bestående av maskritare och direktritare, som används för tillverkning av fotomasker och substrat samt avancerad ytmonteringsutrustning. Mönsterritarna används av världens ledande elektronikföretag vid tillverkningen av halvledarkretsar, avancerad elektronisk kapsling och bildskärmar som används i surfplattor, smarta telefoner, TV och datorer. Ytmonteringsutrustningen används för ytmontering av elektroniska komponenter på kretskort och för stencilfri applicering av lodpasta på kretskort. Ytmonteringsutrustningen används av såväl stora som små tillverkare av elektronik inom bl a rymd-, flyg, energi-, dator- och telekomindustrin. Micronic Mydatas huvudkontor ligger i Täby utanför Stockholm och koncernen har dotterbolag i Frankrike, Japan, Kina, Nederländerna, Singapore, Storbritannien, Sydkorea, Taiwan, Tyskland och USA. För mer information, besök hemsidan www.micronic-mydata.com","coord_x":0.351961,"coord_y":0.650895,"contact_name":"Sandra Svensson","contact_email":"sandra.svensson@micronic-mydata.com","contact_number":"08 638 52 96","countries_presence_count":12,"employees_sweden":304,"employees_world":526,"website_url":"http://www.micronic-mydata.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Medius AB","description":"Medius är ett snabbväxande svenskt mjukvaruföretag med 220 anställda. Vi effektiviserar affärsprocesser för både mindre och större företag. Medius utvecklar och levererar sin egen produkt Mediusflow som är en ledande lösning för elektronisk fakturahantering, samt implementerar Microsofts affärssystem Dynamics AX och Dynamics NAV. \n\n\n\nMedius har 1300 kunder globalt och har utsetts till ett av Sveriges snabbast växande It-bolag. Kontor finns i Stockholm, Linköping, Göteborg, Eskilstuna, Malmö, Norge, Danmark, Polen, Holland, Frankrike, USA, Malaysia och Australien. \n\n\n\nBolaget kännetecknas av stort säljdriv, entreprenörskänsla, energi och beslutskraft samt en tävlingsmentalitet och en vilja att bli ständigt utvecklas och bli bättre. Personlig utveckling och ansvar är viktigt för oss. \n\n\n\nVi letar kontinuerligt efter nya medarbetare som söker nya utmaningar. Att vara anställd på Medius innebär att du tidigt får ett stort ansvar.","coord_x":0.615967,"coord_y":0.177679,"contact_name":"Lina Heinefeldt","contact_email":"lina.heinefeldt@medius.se","contact_number":"+46(0)13-46 50 476 ","countries_presence_count":10,"employees_sweden":150,"employees_world":220,"website_url":"http://","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Skanska","description":"Skanska Sverige består av cirka 10 000 kollegor som dagligen arbetar för att utveckla och skapa nya möjligheter för att människor ska kunna bo, arbeta och resa – i dag och generationer framöver. Vi arbetar med bostads-, husbyggnads- samt väg- och anläggning. Vårt mål är att bli en förebild i svenskt näringsliv genom att vara öppna, ärliga och lyhörda. Vill du ha stimulerande arbetsuppgifter, utvecklingsmöjligheter, ansvar och engagerade arbetskamrater? Skanska ger dig möjligheten. \n\nFör ytterligare information se www.skanska.se. För studenter rekommenderar vi speciellt att besöka www.skanska.se/student där vi erbjuder, praktikplatser, examensarbeten, lediga tjänster och studentprogrammen Skanska 21 och Skanska P³.","coord_x":0.39416,"coord_y":0.608696,"contact_name":"Jonas Naddebo","contact_email":"jonas.naddebo@skanska.se","contact_number":"010-4482650","countries_presence_count":19,"employees_sweden":10,"employees_world":53000,"website_url":"http://www.skanska.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"WSP Sverige AB","description":"WSP och GENIVAR har gått samman och bildar tillsammans ett av världens ledande analys- och teknikkonsultföretag. Vi erbjuder tjänster för hållbar samhällsutveckling inom Hus \u0026 Industri, Transport \u0026 infrastruktur och Miljö \u0026 Energi. Bredd och mångfald kännetecknar våra medarbetare, kompetensområden, kunder och typer av uppdrag. Tillsammans har vi 15 000 medarbetare på över 300 kontor i 35 länder. I Sverige har vi omkring 2 500 medarbetare.\n\n\n\nVår verksamhet bedrivs inom WSP Analys \u0026 Strategi, WSP Brand \u0026 Risk, WSP Byggprojektering, WSP Environmental, WSP International, WSP Management, WSP Process, WSP Samhällsbyggnad och WSP Systems.\n\n\n\nBredd och mångfald kännetecknar våra medarbetare, kompetensområden, kunder och typer av uppdrag. Vi är United by our difference\n\n","coord_x":0.488789,"coord_y":0.404092,"contact_name":"Carina  Pettersson","contact_email":"carina.pettersson@wspgroup.se","contact_number":"010-722 87 78","countries_presence_count":35,"employees_sweden":2500,"employees_world":15000,"website_url":"http://wspgroup.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Accenture AB","description":"Accenture är ett globalt företag med verksamhet inom management, IT och outsourcing, med cirka 266 000 medarbetare och kunder i över 120 länder. Genom att kombinera erfarenhet och kunskap inom olika branscher och affärsfunktioner med omfattande forskning av världens mest framgångsrika företag, hjälper vi våra kunder att bli högpresterande företag och organisationer. Besök gärna vår hemsida på www.accenture.se/jobb.","coord_x":0.241986,"coord_y":0.827366,"contact_name":"Fredrik Malmqvist","contact_email":"f.malmqvist@accenture.com","contact_number":"730513960.0","countries_presence_count":120,"employees_sweden":900,"employees_world":275000,"website_url":"http://accenture.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"HeidelbergCement","description":"HeidelbergCement är marknadsledande globalt inom produktområdet ballast och en betydande aktör inom cement, betong och andra relaterade verksamheter. Detta gör HeidelbergCement till en av världens största byggmaterialproducenter. Koncernen har cirka 52 000 medarbetare på 2 500 platser i fler än 40 länder.","coord_x":0.486232,"coord_y":0.679028,"contact_name":"Nina Eklund Karlsson","contact_email":"nina.eklund.karlsson@heidelbergcement.com","contact_number":"08-58796944","countries_presence_count":40,"employees_sweden":1500,"employees_world":52000,"website_url":"http://heidelbergcement.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Syntronic Group","description":"Vi är ett ledande designhus specialiserat på kvalificerade tjänster inom elektronik, elektromekanik, teknisk och administrativ programvara. Som ett etablerat designhus kan vi ge våra kunder ett värdefullt tillskott till deras verksamhet och hjälpa dem att kostnadseffektivt få ut rätt produkter i tid på marknaden.\r\n\r\n \r\n\r\nVi erbjuder totallösningar från idé till färdigt system där kunden även får tillgång till våra moderna och kompletta design- och verifieringsmiljöer. Bland våra uppdragsgivare finns idag några av världens mest teknikintensiva företag och organisationer som ständigt driver oss framåt, och med våra kunder i fokus arbetar vi med nyckelord som kvalitet, kompetens, kapacitet och kontinuitet.\r\n\r\n\r\n\r\nVår vision är att alltid vara kunskapsledande inom dessa verksamhetsområden.","coord_x":0.545055,"coord_y":0.448849,"contact_name":"David Näslund","contact_email":"dana@syntronic.com","contact_number":"+46 8-632 33 16","countries_presence_count":5,"employees_sweden":200,"employees_world":400,"website_url":"http://www.syntronic.se/career","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"CGI","description":"CGI Group Inc grundades 1976 och är den femte största oberoende leverantören av tjänster inom IT och affärsprocesser i världen. Med cirka 69 000 medarbetare på kontor och globala leveranscenters i Amerika, Europa och Asien erbjuder CGI tusentals globala kunder en heltäckande tjänsteportfölj med avancerade konsulttjänster inom IT och affärsprocesser, systemintegration, applikationsutveckling och underhåll, drift och hantering av infrastruktur samt ett brett sortiment av patenterade lösningar. CGI har en årlig omsättning på över 10 miljarder CAD och en orderstock som överskrider 18 miljarder CAD. CGI:s aktier är noterade på TSX (GIB:A) och NYSE (GIB). Webb: www.cgi.com.\n\n\n\n","coord_x":0.465772,"coord_y":0.361893,"contact_name":"Marie Klockare","contact_email":"marie.klockare@cgi.com","contact_number":"08-670 20 00","countries_presence_count":40,"employees_sweden":4600,"employees_world":69000,"website_url":"http://www.cgi.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Svenska Kraftnät","description":"Svenska Kraftnät arbetar på uppdrag av regeringen och utvecklar och förvaltar stamnätet för el. I våra kontrollrum ser vi till att det alltid är balans mellan produktion och förbrukning av el. Rubbas denna balans riskerar vi stora störningar i elnätet med allvarliga konsekvenser som följd. Utan oss fungerar inte Sverige. \n\n\n\nHos oss finns 460 engagerade medarbetare som motiveras av vårt samhällsviktiga uppdrag. Den största yrkesgruppen är civilingenjörer, men givetvis har vi medarbetare inom alla områden som krävs för en fungerande verksamhet. \n\n\n\nJust nu händer det mycket hos oss. Vi bygger ut stamnätet för att möta framtidens högre elförbrukning och krav på säkra elleveranser. Det betyder att vi behöver anställa fler kompetenta medarbetare som drivs av ett engagemang för vårt uppdrag.\n\n","coord_x":0.382651,"coord_y":0.664962,"contact_name":"Emmelie Ericson Dittlau","contact_email":"Emmelie.EricsonDittlau@svk.se","contact_number":"08-475 84 39","countries_presence_count":1,"employees_sweden":460,"employees_world":460,"website_url":"www.svk.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Capgemini","description":"Med fler än 125 000 anställda i 44 länder är Capgemini en av världens främsta leverantörer av management-, teknik- och outsourcingtjänster. 2012 rapporterade gruppen en omsättning på 10.3 miljarder Euro.\n\nTillsammans med våra kunder, skapar och levererar vi på Capgemini verksamhets- och tekniklösningar som motsvarar kundernas affärsbehov och de resultat de vill uppnå.\n\nEn stark multikulturell organisation har gett oss möjligheten att utveckla ett unikt sätt att samarbeta, Collaborative Business Experience™, som bygger på Rightshore®, vår globala leveransmodell.\n\nLäs mer på www.se.capgemini.com\n\nRightshore® är ett registrerat varumärke som tillhör Capgemini\n\n","coord_x":0.266283,"coord_y":0.308184,"contact_name":"Isabell Norell","contact_email":"isabell.norell@capgemini.com","contact_number":"08-53686728","countries_presence_count":44,"employees_sweden":1400,"employees_world":125000,"website_url":"http://www.se.capgemini.com/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Rolls-Royce Marine AS","description":"Rolls-Royce is a world leader in marine solutions, providing products, service and expertise to more than 30,000 vessels in the offshore, merchant, naval surface and submarine markets. The Marine business of Rolls-Royce employs 9,000 people in 35 countries. \r\n\r\nMore information about Rolls-Royce on: www.rolls-royce.com\r\n\r\n","coord_x":0.710017,"coord_y":0.722506,"contact_name":"Monika Persson","contact_email":"monika.persson@rolls-royce.com","contact_number":"+47 70235060","countries_presence_count":35,"employees_sweden":450,"employees_world":45,"website_url":"http://www.rolls-royce.com/marine/index.jsp","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"TeliaSonera AB","description":"Bygg din karriär tillsammans med oss, ett företag som drivs av framtiden. Ett företag med verksamhet och inflytande från Norden och Baltikum genom Europa och Eurasien, hela vägen till Nepal. Ett företag som varje dag möjliggör kommunikation för miljontals kunder i tjugo länder genom våra nätverk och tjänster.\n\n\n\nVi erbjuder en stor spelplan med lokal, internationell och kulturell mångfald där dina idéer värderas högt och belönas. På en arena som präglas av hög prestanda kommer du att tillsammans med talangfulla och erfarna kollegor skapa ett intryck oavsett om du väljer att jobba lokalt eller påbörja en internationell karriär.\n\n\n\nLåt din drivkraft bygga din karriär – börja jobba på TeliaSonera. \n\n\n\nLäs mer på www.teliasonera.com/careers \n\n","coord_x":0.272677,"coord_y":0.28133,"contact_name":"Charlotta Törnell","contact_email":"charlotta@communication.se","contact_number":"736448597.0","countries_presence_count":17,"employees_sweden":8000,"employees_world":27000,"website_url":"http://www.teliasonera.com/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Sapa AB","description":"Sapa är det enda globalt versamma företaget med fokus på utveckling, tillverkning och marknadsföring av förädlade profiler, profilbaserade byggsystem och värmeväxlarlösningar baserade på aluminium. Sapa har verksamhet i 40 länder och kunder i bygg-, transport-, verkstads- och telekomindustrin. Under 2013 uppgick Sapa-koncernens nettoomsättning till 44.000 miljoner kronor och 23.000 anställda. Materialegenskaper såsom lätt vikt, hög hållfasthet och korrosionshärdighet bidrar till låg miljöbelastning. Aluminium kan återanvändas för samma ändamål om och om igen. Till skillnad från många andra material förlorar det inte sina unika egenskaper. Dessutom kräver återvinning endast 5 procent av den ursprungliga energitillförseln. Sapa har tre kärnverksamheter: Förädlade profiler, Profilbaserade byggsystem och Precisionsrör. Dessa tre är verksamma under samma varumärke och bygger på en gemensam grund.","coord_x":0.357076,"coord_y":0.767263,"contact_name":"Magnus Olofsgård","contact_email":"magnus.olofsgard@sapagroup.com","contact_number":"0383-946 93","countries_presence_count":40,"employees_sweden":2000,"employees_world":23000,"website_url":"http://www.sapagroup.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Cupole Consulting Group","description":"Cupole Consulting Group is a management consultancy firm that delivers in-depth expertise within Strategy \u0026 Corporate Management, Marketing \u0026 Sales and Operations. We truly believe that we can create more value for our clients and employees than our competitors by challenging the traditional consultancy approach through:\n\n-\tA team of senior and experienced consultants \n\n-\tA hands-on, no nonsense mentality \n\n-\tAn approach truly tailored to client needs\n\nCupole Consulting Group offers a solid base for professional and personal development. As part of our team of 45 consultants you will be challenged and encouraged to push your limits in developing your strategic- and management skill-sets. Our new office at Birger Jarlsgatan 9 in Stockholm offers an inspiring work environment with high pulse and intensity. \n\n","coord_x":0.694672,"coord_y":0.292839,"contact_name":"Gustaf Höök","contact_email":"gustaf.hook@cupole.se","contact_number":"709779488.0","countries_presence_count":1,"employees_sweden":45,"employees_world":45,"website_url":"http://www.cupole.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"SP Sveriges Tekniska Forskningsinstitut","description":"SP är en internationellt ledande institutskoncern. Vi skapar värde i samverkan och erbjuder kvalitet i hela innovationskedjan, vilket har stor betydelse för näringslivets konkurrenskraft och hållbara utveckling.","coord_x":0.330222,"coord_y":0.780051,"contact_name":"Jessica Landevid","contact_email":"jessica.landevid@sp.se","contact_number":"010-516 50 26","countries_presence_count":2,"employees_sweden":1290,"employees_world":1300,"website_url":"http://www.sp.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Dassault Systemes AB","description":"3DEXPERIENCE Universes for Sustainable Innovation\r\n\r\n\r\n\r\nDassault Systèmes, the 3DEXPERIENCE Company, provides business and people with virtual universes to imagine sustainable innovations. Its world-leading 3D design software, 3D Digital Mock-Up and Product Lifecycle Management (PLM) solutions transform the way products are designed, produced, and supported. \r\n\r\n\r\n\r\nDassault Systèmes’ collaborative solutions foster social innovation, expanding possibilities for the virtual world to improve the real world. The group brings value to over 150,000 customers of all sizes, in all industries around the globe.\r\n\r\n\r\n\r\n","coord_x":0.351961,"coord_y":0.179028,"contact_name":"Eva Jalex","contact_email":"eva.jalex@3ds.com","contact_number":"0736 20 58 36","countries_presence_count":38,"employees_sweden":95,"employees_world":11000,"website_url":"http://www.3ds.com//","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"SCA","description":"SCA är ett ledande globalt hygien- och skogsindustriföretag. Vi utvecklar och producerar hållbara personliga hygienprodukter, mjukpapper och skogsindustriprodukter. Försäljning sker i cirka 100 länder under många starka varumärken, som de globalt ledande TENA och Tork samt regionala varumärken som exempelvis Lotus, Libresse, Tempo och Libero. Som Europas största privata skogsägare fäster vi stor vikt vid hållbar skogsförvaltning. SCA har omkring 36 000 medarbetare. Omsättningen 2012 var 85 miljarder kronor (9,8 miljarder euro). SCA grundades 1929, har sitt huvudkontor i Stockholm, Sverige, och är noterat på NASDAQ OMX Stockholm. Mer information på www.sca.com\n\n\n\n","coord_x":0.285465,"coord_y":0.772379,"contact_name":"Malin Sandström","contact_email":"malin.m.sandstrom@sca.com","contact_number":"08-788 5364","countries_presence_count":60,"employees_sweden":6400,"employees_world":36,"website_url":"http://www.sca.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Rejlers Sverige AB","description":"Den extra kraften, en motor i projektet. Som ökar farten, hittar lösningarna och får fler att jobba bättre tillsammans. Som bidrar med kompetens och en vision om hur saker och ting kan förbättras. Vi arbetar med bygg och fastighet, energi, industri och infrastruktur. Specialiserade ingenjörer med bredd, spets och inte minst energi som skapar resultat. Vi kallar det Energized Engineering – det finns hos Rejlers. ","coord_x":0.542498,"coord_y":0.574169,"contact_name":"Martin  Edqvist","contact_email":"martin.edqvist@rejlers.se","contact_number":"+46 40 620 60 06","countries_presence_count":4,"employees_sweden":950,"employees_world":1600,"website_url":"http://www.rejlers.se/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Patent- och registreringsverket","description":"Patent- och registreringsverket (PRV) är en kunskapsintensiv arbetsplats. Patentavdelningen arbetar med bedömning av den allra senaste tekniken. Att jobba på PRV ger möjlighet att se framtidens teknik redan idag.","coord_x":0.584697,"coord_y":0.644501,"contact_name":"Mats Lindroos","contact_email":"mats.lindroos@prv.se","contact_number":"87822619","countries_presence_count":1,"employees_sweden":350,"employees_world":350,"website_url":"http://www.prv.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"IBM","description":"IBM är världens största IT-företag med fler än 400.000 medarbetare. För oss är innovation inte enbart något som berör produkter och tjänster, utan något som genomsyrar hela företaget. IBM Sverige har idag ca 3.000 anställda i Stockholm, Malmö, Göteborg och Sundsvall. \n\nVarje termin tar vi emot ca 15 juniora affärskonulter till vårt Graduate program inom områdena:\n\nApplication Innovation Services(AIS), Application Management Services(AMS), Enterprise Applications (SAP \u0026 Maximo), Business Analytics \u0026 Optimization(BAO) and Strategy \u0026 Transformations(S\u0026T)\n\nDessutom tas ca 10 Sales trainees årligen in till Software som tekniska säljare.","coord_x":0.286743,"coord_y":0.668798,"contact_name":"David Norberg","contact_email":"david.norberg@se.ibm.com","contact_number":"707931831.0","countries_presence_count":170,"employees_sweden":3,"employees_world":410,"website_url":"http://www.ibm.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Structor","description":"Structor är ett av Sveriges ledande kunskapsföretag inom planering, projektering och genomförande av projekt inom hus, industri, infrastruktur, samhälle, energi och miljö. Vi arbetar med att förverkliga idéer och utveckla projekt tillsammans med våra kunder.\n\n\n\nStructor består av specialistbolag med gemensamma värderingar och finns representerade i större delen av landet. Vi samarbetar i projekt och har gemensam marknadsföring. Vi delar även lokaler och andra resurser. \n\n\n\nInom Structor har vi alltid behov av duktiga och engagerade människor. Som medarbetare hos oss kommer du att verka i en kompetent och kreativ organisation med stor frihet under eget ansvar. Dina möjligheter till utveckling och intressanta arbetsuppgifter är mycket stora.\n\n\n\nVill du arbeta som konsult hos oss besök vår monter på Armada!","coord_x":0.441475,"coord_y":0.433504,"contact_name":"Karin Måhlstedt","contact_email":"karin.mahlstedt@structor.se","contact_number":"08 522 979 71","countries_presence_count":1,"employees_sweden":300,"employees_world":300,"website_url":"http://structor.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Skatteverket","description":"Skatteverkets vision är ett samhälle där alla vill göra rätt för sig. Hos oss kan du jobba med allt från komplicerade skattefrågor till avancerade IT-system. IT-avdelningen är med sina drygt 740 anställda en av de största IT-avdelningarna i Sverige, men verksamhet i Solna, Umeå, Östersund, Västerås, Göteborg och Visby. Med hjälp av ny och beprövad teknik pågår ett ständigt arbete att utveckla och förvalta IT-stöd för Skatteverkets och även Kronofogdens verksamhet. Vi kan erbjuda dig goda utvecklingsmöjligheter och en chans att utvecklas mot ett stort antal roller. Visst låter det spännande? Kom och besök vår monter så kan vi berätta mer!","coord_x":0.493905,"coord_y":0.26087,"contact_name":"Jill Åkerblom","contact_email":"jill.akerblom@skatteverket.se","contact_number":"010-5750036","countries_presence_count":1,"employees_sweden":10,"employees_world":10,"website_url":"http://www.skatteverket.se/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Boliden","description":"Boliden är ett metallföretag med fokus på hållbar utveckling. Våra rötter är nordiska, marknaden är global. Företagets kärnkompetens finns inom prospektering, gruvor, smältverk och metallåtervinning. Vi driver gruvor och smältverk i Sverige, Finland, Norge och Irland. Våra fyra gruvområden och fem smältverk utvinner, producerar och säljer koppar, zink, bly, silver och guld.\r\n\r\n\r\n\r\nFör att kunna fortsätta utveckla våra gruvor och smältverk behöver vi kreativa medarbetare med drivkraft och spetskunskap. Bredden i Bolidens verksamhet gör att vi är i behov av kompetens inom en lång rad områden och kan erbjuda ett brett utbud av yrken inom många olika yrkeskategorier.\r\n\r\n\r\n\r\nBesök oss gärna i vår monter så berättar vi mer om Boliden och framtida karriärmöjligheter hos oss!\r\n\r\n","coord_x":0.556564,"coord_y":0.177749,"contact_name":"Martin Eman","contact_email":"martin.eman@boliden.com","contact_number":"+46 (0)910-77 43 40","countries_presence_count":4,"employees_sweden":2500,"employees_world":4800,"website_url":"http://www.boliden.com/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Seco Tools AB","description":"Seco Tools huvudkontor, där huvuddelen av forskning, produktutveckling och produktion sker, är förlagt till Fagersta. I Secokoncernen ingår ett 50-tal dotterbolag runt om i hela världen. Större producerande enheter återfinns i Frankrike, USA, Tjeckien och Indien. Seco Tools affärsidé är att utveckla, tillverka och globalt marknadsföra produkter för skärande bearbetning till kunder som ställer höga krav på kvalitet, service och kostnadseffektivitet. Produktprogrammet omfattar områdena svarvning, fräsning, håltagning och hållande system. Seco Tools skall genom innovativa lösningar aktivt bidra till att förbättra kundernas produktivitet. Seco Tools är en värderingsstyrd organisation som grundar sig på värderingarna; Passion för våra kunder, Familjeanda och Personligt engagemang. ","coord_x":0.511807,"coord_y":0.603581,"contact_name":"Carina Smeds","contact_email":"carina.smeds@secotools.com","contact_number":"+46-223 40 212","countries_presence_count":60,"employees_sweden":1750,"employees_world":5500,"website_url":"http://www.secotools.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"ACAD-International AB","description":"ACAD bedriver konsultverksamhet inom området ljud och vibrationer. Vi utför uppdrag för alla typer av akustiska frågeställningar inom byggsektorn, samhällsbyggnad, industri, produktutveckling och universitet.\n\n\n\nACAD har bedrivit sin verksamhet i drygt tio år. Under tiden har vi utvecklat företaget tillsammans med de anställda och vi är nu femton akustiker. Det innebär att vi är Sveriges största fristående akustikkonsult. Vi söker ständigt nya medarbetare för att matcha en ökande efterfrågan på våra tjänster.\n\n\n\nAlla medarbetare är civilingenjörer eller doktorer. De flesta kommer från KTH inom inriktningarna Farkostteknik, Maskinteknik, Teknisk fysik och Medieteknik.\n\n\n\nVi söker dig som gillar utmaningar, varierade arbetsuppgifter och har en stor social kompetens.\n\n","coord_x":0.706181,"coord_y":0.494885,"contact_name":"Petter Svanberg","contact_email":"petter.svanberg@acad.se","contact_number":"073-3476349","countries_presence_count":1,"employees_sweden":15,"employees_world":15,"website_url":"http://www.acad.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Tritech Technology AB","description":"Vi är Tritech Technology AB\n\nPå Tritech menar vi att teknik ska generera hållbar affärsnytta. Tillsammans med våra kunder utvecklar vi lösningar och produkter som är viktiga för människor och organisationer. Vi är experter på utveckling av intelligenta system för det uppkopplade samhället. Med beprövad metodik, flexibla tekniska plattformar och ett team av ingenjörer, affärsutvecklare och teknikledare, arbetar vi för att skapa värde i alla led från idé till innovation.\n\n\n\nSedan starten 1991, har vi utvecklat mer än 500 produkter och lösningar i nära samarbete med våra kunder. Vi arbetar med flexibla affärsmodeller som vi kan skräddarsy tillsammans med våra kunder.\n\n\n\nVi är branschoberoende men fokuserar på branscher som ställer höga krav på tillgänglighet, säkerhet och tillförlitlighet. Tritech är idag verksamt inom energi, fordon, försvar, med-tech, lås och larm och industri.\n\n\n\nVi finns nära våra kunder med kontor i Stockholm, Linköping, Västerås och Göteborg.\n\n\n\nVision\n\n\n\nVi formar nordisk och europeisk industri med innovativa produkter och lösningar för den uppkopplade världen.\n\n\n\nAffärsidé\n\n\n\nTillsammans med våra kunder skräddarsyr vi innovativa och kostnadseffektiva lösningar för det uppkopplade samhället.\n\n\n\nMed hjälp av engagerade och erfarna medarbetare, beprövad metodik och flexibla tekniska plattformar skapar vi produkter med höga krav på tillgänglighet, säkerhet och tillförlitlighet.\n\n\n\nI nära samarbete med våra kunder strävar vi efter att stärka deras erbjudande samt generera lönsamhet och verklig affärsnytta över tid.\n\n","coord_x":0.252217,"coord_y":0.369565,"contact_name":"Daniel Thysell","contact_email":"daniel.thysell@tritech.se","contact_number":"08 410 124 13","countries_presence_count":1,"employees_sweden":120,"employees_world":120,"website_url":"http://www.tritech.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Sentor Managed Security Services","description":"As one of the leading IT security companies in Northern Europe, Sentor’s task is to protect our clients’ business by safeguarding their digital assets. We achieve that not only through strong passive safety measures and defenses, but also through the constant, around the clock surveillance of networks and systems by experienced security analysts. This enables us to discover and actively block intruders, malware, scraping and other unwanted activities in near real-time. \n\n\n\nAre you interested in IT security? We are searching for new talents to our security team. ","coord_x":0.525874,"coord_y":0.757033,"contact_name":"Tomas Wahlstedt","contact_email":"tomas.wahlstedt@sentormss.com","contact_number":"707573009.0","countries_presence_count":3,"employees_sweden":40,"employees_world":42,"website_url":"http://www.sentor.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Atex","description":"Atex är världens störa leverantör av programvara till mediemarknaden. Vår styrka är att vi kan hantera allt från print, webb, tablet och mobila kanaler till prestigefulla medieföretag. \r\n\r\nPolopoly CMS, vår digitalprodukt, driver några av världens största mediesajter. Tusentals redaktörer och miljontals användare är dagligen beroende av Polopolys prestanda och tillgänglighet. Vi bygger nu nästa generations CMS på en modern plattform i Stockholm och undrar ifall du vill vara med? Har du genuint teknikintresse och brinner för programmering. Hos oss har du stort eget ansvar men också stöd av kompetenta medarbetare i ditt team. Vi jobbar agilt, på riktigt! \r\n\r\n","coord_x":0.720247,"coord_y":0.521739,"contact_name":"Anna Smedberg","contact_email":"anna.smedberg@atex.com","contact_number":"08-50678274","countries_presence_count":10,"employees_sweden":80,"employees_world":500,"website_url":"http://www.atex.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Generic","description":"Generic Sweden AB grundades 1993 och består av en Konsultverk-\n\nsamhet och en Telekomverksamhet. Konsultverksamheten erbjuder högkvalitativa tjänster till bl.a. försvaret, aktörer inom samhälls- säkerhet och produktutvecklande företag inom energi, tele- kommunikation, transport/infrastruktur samt medicinsk teknik. Telekomverksamheten är en specialiserad teleoperatör som driver ett eget nät för kritisk kommunikation. Tjänster och produkter erbjuds inom produktområdena Minicall och Messit . Generic finns listad på First North under kortnamnet GENI. \n\n\n\n","coord_x":0.21769,"coord_y":0.7711,"contact_name":"Erik Korske","contact_email":"erik.korske@generic.se","contact_number":"733127250.0","countries_presence_count":1,"employees_sweden":0,"employees_world":0,"website_url":"http://generic.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Xdin AB, snart Alten AB","description":"Genom Sveriges mest engagerade teknik- och IT-konsulter utvecklar och levererar Xdin kompetens till världsledande företag. Vi är ett av branschens snabbast växande bolag med 1200 medarbetare och kontor i Sverige, Norge och USA.  Våra kunder finns främst inom branscher som Energy, Telecom, Industry samt Automotive.  Huvudverksamheterna är produktutveckling, beräkning och simulering, elektronik- och mjukvaruutveckling, system- och applikationsutveckling, test och kvalitetssäkring samt utbildning, support och metodutveckling inom CAD och PLM. Xdin ingår i koncernen Alten Group, som är ett av Europas största teknik- och IT-konsultbolag med över 16 000 anställda i 16 länder.\r\n\r\n","coord_x":0.633291,"coord_y":0.556266,"contact_name":"Lisen Backteman","contact_email":"lisen.backteman@xdin.com","contact_number":"733534670.0","countries_presence_count":16,"employees_sweden":1100,"employees_world":1200,"website_url":"http://xdin.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Bombardier Transportation AB","description":"Bombardier Transportation är världsledande inom design och produktion av tåg. Vi finns i över 25 länder och har över 36 200 anställda över hela världen. 2 000 av dessa jobbar i Sverige. I Sverige finns vi främst i Västerås där vi har utveckling, produktion och underhåll. Vi har även kontor i Stockholm och på ett antal andra orter.\n\nVi tillverkar allt från tunnelbanetåg till höghastighetståg. Vårt stora ordar kommer från länder som Kina, Storbritannien, Tyskland, Sydafrika, Frankrike, Brasilien med flera.\n\nVill du vara med och utveckla framtidens höghastighetståg? Vill du arbeta i en internationell miljö med möjlighet att arbeta utomlands?\n\nDå skall du komma till oss!\n\n","coord_x":0.198508,"coord_y":0.609974,"contact_name":"Teresia Unander-Scharin","contact_email":"teresia.unander-scharin@se.transport.bombardier.com","contact_number":"108528350","countries_presence_count":60,"employees_sweden":2400,"employees_world":71700,"website_url":"www.bombardier.com/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Lantmännen","description":"Lantmännen är en av Nordens största koncerner inom livsmedel, maskin, energi och lantbruk. Koncernen ägs av 33 500 svenska lantbrukare, har fler än 8500 anställda, är verksam i 22 länder och omsätter 36,5 miljarder kronor.","coord_x":0.299531,"coord_y":0.634271,"contact_name":"Daniel Aglöv","contact_email":"daniel.aglov@lantmannen.com","contact_number":"105561392","countries_presence_count":22,"employees_sweden":5000,"employees_world":8500,"website_url":"http://lantmannen.se/omlantmannen/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Ericsson AB","description":"Lars-Magnus Ericsson grundade Ericsson med övertygelsen att kommunikation är ett grundläggande mänskligt behov. 137 år senare är vår övertygelse att allt som tjänar på en uppkoppling kommer att vara uppkopplat i en framtid vi kallar The Networked Society. Vår mission är att innovera för att stärka individer, företag och samhällen. Vi är världsledande inom 2G, 3G och 4G mobilteknologi och 40% av världens mobiltrafik går genom våra nätverk. Med vårt tekniska ledarskap, globala närvaro och den frihet vi erbjuder våra anställda finns enorma möjligheter att förändra människors liv och förändra den värld vi lever i.  ","coord_x":0.413342,"coord_y":0.246803,"contact_name":"Kristoffer Jaworska","contact_email":"kristoffer.jaworska.persson@ericsson.com","contact_number":"+46 10 715 75 76","countries_presence_count":180,"employees_sweden":18000,"employees_world":110000,"website_url":"http://www.ericsson.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Combitech AB","description":"Combitech är ett av Sveriges ledande företag inom teknik, utvecklings- och verksamhetskonsulting. Genom att kombinera teknik med ett miljö- och säkerhetstänkande erbjuder vi våra kunder unika och effektiva lösningar. \r\n\r\n\r\n\r\nVi är en erfaren partner inom alla områden som handlar om tekniska system. Våra konsulter har spetskompetens inom informationssäkerhet, systemintegration, kommunikation, mekanik, systemsäkerhet, systemutveckling och logistik. Genom att kombinera kompetenserna är vi med och driver utvecklingen framåt. ","coord_x":0.523316,"coord_y":0.404092,"contact_name":"Frida Modig","contact_email":"frida.modig@combitech.se","contact_number":"08 580 863 57","countries_presence_count":2,"employees_sweden":1300,"employees_world":1300,"website_url":"http://www.combitech.se/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"SSAB","description":"SSAB är en ledande producent av höghållfasta stål. Bolaget har en råstålskapacitet om 6 miljoner ton. Av leveranserna utgör nischprodukter – de höghållfasta stålen – omkring 38%  av de totala leveranserna. Målet är att öka andelen höghållfasta stål till 50% år 2015. De övriga volymerna utgörs av ordinära stål. SSAB har produktionsanläggningar i Sverige och i USA. I Kina sker också bearbetning och färdigställning av de olika stålprodukterna. I Sverige är produktionen integrerad i en masugnsprocess och i USA är produktionen skrotbaserad och sker i ljusbågsugnar.","coord_x":0.678048,"coord_y":0.265985,"contact_name":"Anna Larsson","contact_email":"anna.larsson@ssab.com","contact_number":"0155-254083","countries_presence_count":45,"employees_sweden":6500,"employees_world":9000,"website_url":"http://www.ssab.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"ThyssenKrupp Marine Systems AB","description":"ThyssenKrupp Marine Systems står för marin högteknologi i världsklass - på ytan och under. Vi konstruerar, bygger och underhåller ubåtar och örlogsmarina ytfartyg med avancerad smygteknik. \n\n\n\nAndra framgångsrika produkter är det luftoberoende Stirling-systemet (AIP), ubåtsräddningssystem och minröjningssystem. Verksamheten finns i Sverige i Karlskrona, Malmö och Muskö samt i Singapore.","coord_x":0.597485,"coord_y":0.680307,"contact_name":"Joachim Hallor","contact_email":"joachim.hallor@kockums.se","contact_number":"0455-68 32 60","countries_presence_count":2,"employees_sweden":900,"employees_world":910,"website_url":"http://www.kockums.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Sigma IT \u0026 Management","description":"Sigma är en långsiktig affärspartner där informationsteknologi gör skillnad. Vi är en global aktör med Norden som utgångspunkt. Vi levererar de smartaste lösningarna utifrån kundernas affärsnytta.                          \r\n\r\n\r\n\r\nVår vision är att Sigma skall vara \"det självklara valet för smarta lösningar\". Visionen beskriver ett företag som lämnat de invanda lösningarna och utgår ifrån vad kunden verkligen behöver. Utifrån den kunskapen skapar vi sedan smartare lösningar och bättre affärer – och en ökad lönsamhet för oss alla: kunder, anställda, ägare.\r\n\r\n\r\n\r\nHuvudlinjen är en karriär antingen som specialist inom ett teknikområde eller som ledare: allt från projektledning till rollen som chef på olika nivåer. Och så har vi ett särskilt gott öga till dig som är född till entreprenör. Tack och lov behöver du inte bestämma dig från början. Sigma är tillräckligt stort och mångfasetterat också för dig som vill byta inriktning under din karriär.\r\n\r\n\r\n\r\nNaturligtvis gäller de smarta lösningarna också medarbetarnas möjligheter att göra karriär, och tack vare Sigmas storlek och mångsidighet kan vi erbjuda många olika karriärvägar. I väldigt stor utsträckning är det upp till dig själv. Vill du så finns det gott om plats att växa här","coord_x":0.431245,"coord_y":0.757033,"contact_name":"Peter Lindblom","contact_email":"peter.lindblom@sigma.se","contact_number":"733207311.0","countries_presence_count":8,"employees_sweden":1200,"employees_world":1600,"website_url":"http://www.sigma.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Etteplan","description":"Etteplan är specialister inom industritekniska lösningar och teknikinformation. Våra kunder är globala marknadsledare inom fordons-, flyg-, försvars-, verkstads-, och energiindustrin.\r\n\r\n\r\n\r\nVi erbjuder en bred kompetens inom utveckling av elektronik och inbyggda system, automation och elkonstruktion, mekanikkonstruktion och teknikinformationstjänster.\r\n\r\n\r\n\r\nFöretaget har i dagsläget ca 1 800 anställda i Finland, Sverige, Nederländerna och Kina.","coord_x":0.495183,"coord_y":0.757033,"contact_name":"Petra Fridberg","contact_email":"petra.fridberg@etteplan.com","contact_number":"054-852612","countries_presence_count":4,"employees_sweden":450,"employees_world":1800,"website_url":"http://www.etteplan.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Folksam","description":"Folksam ägs av våra kunder och är ett av Sveriges främsta försäkringsbolag. Vi erbjuder försäkringar och pensionssparande för privatpersoner, företag, arbetsgivare, fackliga organisationer och intresseorganisationer. Den viktigaste uppgiften för våra 3 400 medarbetare är att sätta sig in i hur våra fyra miljoner kunder tänker när de försäkrar allt de bryr sig om. Vår vision är att människor ska känna sig trygga i en hållbar värld. Folksam är inte bara Folksam – det är också KPA Pension och Förenade Liv och ett antal andra dotterbolag i försäkrings- och finansbranschen. Med den spännvidden i vår affär öppnar det många spännande karriärvägar och utvecklingsmöjligheter. ","coord_x":0.559122,"coord_y":0.40665,"contact_name":"Annie  Kaidussis","contact_email":"annie.kaidussis@folksam.se","contact_number":"08-772 67 64","countries_presence_count":1,"employees_sweden":3500,"employees_world":3500,"website_url":"http://www.folksam.se/jobba","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"3M Svenska AB","description":"Under årens lopp har 3Ms innovationer förbättrat vardagen för hundratals miljoner människor över hela världen. Vi har gjort mörkerkörning enklare, byggnader säkrare och hemelektronik både lättare, mindre energikrävande och mindre skadlig för miljön. Genom nästan 40 affärsenheter som är organiserade i fem marknadssegment, tillhandahåller vi produkter och tjänster inom olika områden som hälsovård, säkerhet, industriella applikationer och kontorsprodukter.\n\n\n\nMed 30 miljarder dollar i omsättning, sysselsätter 3M cirka 88.000 personer världen över och har verksamhet i mer än 70 länder. I Norden har 3M kontor i närheten av Stockholm, Köpenhamn, Helsingfors och Oslo samt FoU och tillverkning i Gagnef, Värnamo och Västervik (i Sverige). 3M i Norden sysselsätter 1100 personer och har cirka 390 miljoner euro i omsättning per år.","coord_x":0.634569,"coord_y":0.459079,"contact_name":"Helena  Högberg","contact_email":"helena.hogberg@mmm.com","contact_number":"08-922403","countries_presence_count":70,"employees_sweden":750,"employees_world":88000,"website_url":"http://www.3M.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Adecco Sweden AB","description":"Adecco, med huvudkontor i Zürich, Schweiz, är världens ledande leverantör av HR-lösningar. Med över 5 700 kontor i mer än 60 länder runt om i världen erbjuder Adecco ett brett utbud av tjänster och binder samman mer än 500,000 medarbetare med över 100,000 kunder varje dag. De tjänster som erbjuds delas in i huvudkategorier av personaluthyrning, rekrytering, outsourcing och coachning av chefer och arbetssökande. Adecco är ett Fortune Global 500-företag. I Sverige är Adecco ett auktoriserat bemanningsföretag som för närvarande har ca 50 kontor och 5,000 anställda.","coord_x":0.448339,"coord_y":0.177143,"contact_name":"Rasmus  Nelson","contact_email":"rasmus.nelson@adecco.se","contact_number":"08-59898621","countries_presence_count":60,"employees_sweden":5000,"employees_world":700000,"website_url":"http://www.adecco.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"AkzoNobel","description":"AkzoNobel är världens största färgföretag och en ledande producent av specialkemikalier, bygglim och limsystem. Vi förser företag och konsumenter världen över med innovativa produkter och brinner för att utveckla hållbara lösningar för våra kunder. Bland våra välkända varumärken finns Eka, International, Dulux och Sikkens. Vi är ett Global Fortune 500-företag och rankas återkommande som ett av de ledande företagen inom hållbar utveckling. Med huvudkontor i Amsterdam, Nederländerna, är vi verksamma i fler än 80 länder, där våra 55 000 engagerade medarbetare levererar Tomorrow's Answers Today™.","coord_x":0.3315,"coord_y":0.804348,"contact_name":"Kalle Bryntesson","contact_email":"kalle.bryntesson@akzonobel.com","contact_number":"+46 303 856 95","countries_presence_count":80,"employees_sweden":3400,"employees_world":55000,"website_url":"http://www.akzonobel.com/se/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"LKAB","description":"Luossavaara-Kiirunavaara AB (publ) förkortas LKAB och är en internationell högteknologisk mineralkoncern, världsledande producent av förädlade järnmalmsprodukter för ståltillverkning och en växande leverantör av mineralprodukter till andra industribranscher. Huvuddelen av järnmalmsprodukterna säljs till europeiska stålverk. Andra viktiga marknader är Nordafrika, Mellanöstern och Asien. Försäljningen av industrimineraler sker främst i Europa samt till växande marknader i Asien och USA.\n\n ","coord_x":0.360912,"coord_y":0.529412,"contact_name":"Pernilla Kettunen","contact_email":"pernilla.kettunen@lkab.com","contact_number":"0980-71747","countries_presence_count":14,"employees_sweden":3596,"employees_world":4119,"website_url":"http://www.lkab.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"CANEA Partner Group AB","description":"CANEA Consulting Group är ett konsult- och utbildningsföretag som också levererar IT-lösningar. CANEA hjälper företag att förbättra arbetssätt och träna personal för att öka lönsamhet och konkurrenskraft. CANEA arbetar inom fyra kompetensområden; Strategi, Effektivisering \u0026 Organisation, Projektledning samt Ledningssystem. CANEA har kontor i Göteborg och Stockholm.\r\n\r\n\r\n\r\nExempel på uppdrag\r\n\r\n•\tAtt tillsammans med uppdragsgivaren ta fram kritiska framgångsfaktorer och realisera dem genom införande av mål, processer och arbetssätt.\r\n\r\n•\tAtt förbättra den interna effektivitet genom bättre arbetssätt som ger en kostnadsreduktion på 8%.\r\n\r\n•\tAtt hjälpa uppdragsgivaren att ta fram projektmodell och att etablera projektkontor som kortar ledtiden i utvecklingsarbetet. \r\n\r\n•\tAtt införa projekthanteringssystem i både globala organisationer och mindre företag på ett sådant sätt att användarna av systemet kommit igång mycket snabbt.\r\n\r\n","coord_x":0.752217,"coord_y":0.814578,"contact_name":"Michael Åkerman","contact_email":"michael.akerman@canea.se","contact_number":"46708340376.0","countries_presence_count":1,"employees_sweden":45,"employees_world":45,"website_url":"http://www.canea.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"SSC","description":"SSC hjälper rymdorganisationer, företag, andra kommersiella aktörer och forskningsinstitut att få tillgång till rymden till nytta för jorden. SSC:s produkter och tjänster möjliggör framgångsrika rymdprojekt inom telekommunikation, säkerhet, meteorologi, positionering, vetenskaplig forskning, jordobservation och andra tillämpningar. \n\nGenom våra 600 engagerade medarbetare kan vi erbjuda specialistkompetens inom satellitkommunikation, raket- och ballongsystem, uppsändningstjänster, flygtesttjänster och flygburna havsövervakningssystem. Genom lokal närvaro på alla kontinenter kan vi hjälpa våra kunder med specifika lösningar inom rymdsystem, delsystem, instrument, teknik och tillhörande tjänster. SSC äger och driver Sveriges rymdbas Esrange och det största civila markstationsnätverket i världen, PrioraNet.\n\n40 års erfarenhet gör SSC till ett av de mest erfarna och etablerade rymdföretagen i världen.\n\nVi hjälper våra kunder att få ny förståelse för de potentiella resurser som rymden erbjuder likväl som att utnyttja rymden till nytta för jorden.\n\n","coord_x":0.496462,"coord_y":0.19821,"contact_name":"Maria Calderon","contact_email":"maria.calderon@sscspace.com","contact_number":"86276421","countries_presence_count":10,"employees_sweden":300,"employees_world":600,"website_url":"http://www.sscspace.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Net Entertainment NE AB","description":"Net Entertainment är en ledande leverantör av digitalt distribuerade spelsystem vilka används av några av världens mest framgångsrika onlinespeloperatörer. Net Entertainments kasino är ett komplett spelsystem omfattandes både ett kraftfullt administrationsverktyg och en fullständig uppsättning högkvalitativa spel. Operatörerna erhåller en anpassad systemlösning som är lätt att\n\nintegrera, vilket minimerar tiden mellan installation och driftsättning samt säkerställer en kostnadseffektiv drift. Net Entertainment är noterat på Nasdaq OMX Stockholm (NET-B). Mer information om Net Entertainment finns på netent.com. \n\n","coord_x":0.307204,"coord_y":0.546036,"contact_name":"Jessica Dellow","contact_email":"jessica.dellow@netent.com","contact_number":"070 - 912 46 42","countries_presence_count":5,"employees_sweden":300,"employees_world":400,"website_url":"http://www.netent.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"AVL Sweden","description":"AVL är världens största oberoende företag för utveckling av drivlinor med förbränningsmotorer samt instrumentering och testsystem. AVL jobbar inom följande affärsområden:\r\n\r\nPowertrain Engineering: AVL utvecklar och förbättrar alla typer av drivlinor och är en kompetent partner till motorn- och fordonsindustrin.\r\n\r\nSimulation: AVL utvecklar och marknadsför de simuleringsmetoder som är nödvändiga för att utveckla arbetet.\r\n\r\nInstrumentation and Test Systems: Produkterna inom detta affärsområde omfattar alla instrument och system som krävs för provning av motorer och fordon.\r\n\r\n","coord_x":0.326385,"coord_y":0.318414,"contact_name":"Suzanne  Gromer","contact_email":"suzanne.gromer@avl.com","contact_number":"08-50065640","countries_presence_count":45,"employees_sweden":220,"employees_world":6200,"website_url":"http://","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Tele2 Sverige AB","description":"Tele2 är en av Europas snabbast växande telekomoperatör och vi erbjuder alltid våra kunder vad de behöver till ett lägre pris. Vi har 15 miljoner kunder i 10 länder. Tele2 erbjuder produkter och tjänster inom fast- och mobiltelefoni, bredband, datanät, kabel-tv och innehållstjänster. Ända sedan Jan Stenbeck grundade Tele2 1993 har bolaget varit en tuff utmanare till de gamla statliga monopolen och andra etablerade spelare. Tele2 är noterat på NASDAQ OMX sedan 1996. Under 2012 omsatte bolaget 31 miljarder kronor och presenterade ett rörelseresultat (EBITDA) på 6 miljarder kronor.\n\n\n\n","coord_x":0.574467,"coord_y":0.450128,"contact_name":"Peder Kargl","contact_email":"Peder.Kargl@tele2.com","contact_number":"704541521.0","countries_presence_count":10,"employees_sweden":1800,"employees_world":5264,"website_url":"http://","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"PEAB","description":"Peab grundades 1959 och är idag ett av Nordens största bygg- och anläggningsföretag med verksamhet i Sverige, Norge och Finland. Vår vision är att bygga framtidens hållbara samhälle där människor kommer bo, leva och arbeta.\r\n\r\nVi har många spännande projekt i vår portfölj och just nu bygger vi exempelvis Gothia Towers i Göteborg, Mall of Scandinavia i Solna och Max IV i Lund.\r\n\r\nNyckeln till Peabs framgång är de människor som arbetar här, och det förutsätter att våra medarbetare har rätt kompetens och värderingar som överensstämmer med Peabs kärnvärden. \r\n\r\nPå Peab erbjuder vi praktikplatser inom tre av våra affärsområden: bygg, anläggning och industri. Innehållet i praktiken varierar en del beroende på verksamhet. Du söker praktikplats via vår hemsida, peab.se.","coord_x":0.322549,"coord_y":0.503836,"contact_name":"Lars Sjöstedt","contact_email":"lars.sjostedt@peab.se","contact_number":"0733-37 21 80","countries_presence_count":3,"employees_sweden":12000,"employees_world":2000,"website_url":"http://www.peab.se/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"NORDUnet","description":"NORDUnet är ett samarbete mellan de fem NRENn (National Research and Education Networks) i de nordiska länderna: Danmark (DeIc), Island (RHnet), Norge (UNINETT), Sverige (SUNET) och Finland (Funet).\n\n\n\nNORDUnet driver ett nätverk i världsklass och tillhandahåller \n\ne-infrastrukturtjänster för det nordiska forsknings –och utbildningssamhället. \n\n\n\nDe fem NRENn utvecklar och driver de nationella forskningsnätverkens infrastrukturer, vilka sammankopplar över 400 forsknings –och utbildningsinstitutioner med över 1.2 miljoner användare.\n\n\n\nNORDUnet och de nordiska NRENn arbetar ständigt med att vidareutveckla ledande tjänster och driva på den teknologiska utvecklingen. NORDUnet tillhandahåller global nätverksuppkoppling och utgör ett viktigt bidrag till internationella partnerskap så som GÉANT, GLIF och GLORIAD. \n\n\n\nNORDUnet är en kunskapsintensiv organisation med cirka 40 medarbetare som i huvudsak är placerade i Köpenhamn och i Stockholm. NORDUnet är också representerat i Norge och i USA. \n\n","coord_x":0.428687,"coord_y":0.478261,"contact_name":"Jonny Lundin","contact_email":"jlundin@nordu.net","contact_number":"84418800","countries_presence_count":4,"employees_sweden":15,"employees_world":40,"website_url":"http://nordu.net","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Volvo Group","description":"Without the products and services of the Volvo Group there can be no modern society as we know it. Like a bloodstream, our trucks, buses, engines and construction equipment are involved in many of the functions that most of us rely on every day. \n\n \n\nThe Volvo Group is one of the world's leading providers of commercial transport solutions. \n\n\n\nWorking with the Volvo Group gives you more than 100 000 friends and colleagues in more than 190 countries. Together, we provide the world with efficient and safe transport solutions with a shrinking environmental footprint.\n\n\n\nWe can offer you a whole world of exciting and challenging possibilities. \n\n","coord_x":0.192114,"coord_y":0.813299,"contact_name":"Cecilia  Hellberg","contact_email":"cecilia.hellberg@consultant.volvo.com","contact_number":"031-66 00 00","countries_presence_count":190,"employees_sweden":28000,"employees_world":100000,"website_url":"http://www.volvogroup.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Saab","description":"Saab erbjuder världsledande lösningar, produkter och tjänster för militärt försvar och civil säkerhet. Vi utvecklar, anpassar och förbättrar ständigt ny teknologi för att möta kundernas föränderliga behov. Vi finns representerade i cirka 30 länder och våra lösningar, produkter och tjänster säljs till mer än 100 länder. \n\n\n\nVåra viktigaste marknader är Europa, Sydafrika, Asien, Australien och Nordamerika. Vi har omkring 13 000 medarbetare, och de årliga försäljningsintäkterna uppgår till cirka SEK 23 miljarder, varav cirka 22 procent är relaterat till forskning och utveckling. \n\n \n\n\n\n","coord_x":0.564237,"coord_y":0.5,"contact_name":"Cecilia Lantz","contact_email":"cecilia.lantz@saabgroup.com","contact_number":"0734-185073","countries_presence_count":30,"employees_sweden":11000,"employees_world":14000,"website_url":"http://www.saabgroup.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Trygg-Hansa Försäkringsaktiebolag","description":"Trygg-Hansa är en del av RSA, ett av världens största och ledande försäkringsbolag med 25 000 medarbetare i koncernen och 20 miljoner kunder i 130 länder världen över. Till RSA kom Trygg-Hansa 1999, då bolaget köptes av den danska försäkringskoncernen Codan, som i sin tur ägs av RSA. \n\n\n\nDu har som anställd stora möjligheter att göra karriär både nationellt och internationellt. ","coord_x":0.313598,"coord_y":0.390026,"contact_name":"Suzana Petersson","contact_email":"suzana.petersson@trygghansa.se","contact_number":"0752-434460","countries_presence_count":130,"employees_sweden":2000,"employees_world":25000,"website_url":"http://www.trygghansa.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"GKN Driveline AB Köping","description":"GKN Driveline Köping AB är en ledande tillverkare av system för fyrhjulsdrift med kunder som Volvo, Jaguar Landrover, Renault och BMW. GKN Driveline Köping har 800 anställda och en lång historia. GKN Driveline har kompetens, erfarenhet och förmåga att leverera förstklassiga lösningar för hela drivlinan till globala krävande kunder.","coord_x":0.619708,"coord_y":0.789572,"contact_name":"Stefan Lågas","contact_email":"stefan.lagas@gkndriveline.com","contact_number":"221762266","countries_presence_count":35,"employees_sweden":800,"employees_world":48000,"website_url":"http://www.gkn.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Sandvik","description":"Sandvik är en global industrikoncern med avancerade produkter och en världsledande position inom utvalda områden - verktyg för metallbearbetning, maskiner och verktyg för gruv- och anläggningsindustrin, rostfria material, speciallegeringar, högtemperaturmaterial samt processystem. Koncernen hade 2012 cirka 49 000 anställda, representation i 130 länder och en omsättning på över 99,000 MSEK.\n\n","coord_x":0.371142,"coord_y":0.570332,"contact_name":"Heidie Vad-Schütt","contact_email":"heidi.vad-schutt@sandvik.com","contact_number":"026-26 03 75","countries_presence_count":130,"employees_sweden":10000,"employees_world":49000,"website_url":"http://www.sandvik.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Xylem","description":"Vi är 12 500 människor som samlats runt ett gemensamt syfte: att skapa innovativa lösningar på världens vattenproblem. Tyngdpunkten i vårt arbete ligger på att utveckla nya tekniker som kan förbättra hur vatten används, bevaras och återanvänds i framtiden. Vi flyttar, behandlar, analyserar och återför vatten till miljön och vi hjälper människor använda vatten på ett effektivt sätt i sina hem, byggnader, fabriker och jordbruk. Vi har långsiktiga, gedigna relationer med kunder i över 150 länder som känner oss genom vår kraftfulla kombination av ledande varumärken och applikationsexpertis med ett rikt arv av innovation. För mer information om hur Xylem kan hjälpa dig, besök xyleminc.xom.","coord_x":0.294416,"coord_y":0.244246,"contact_name":"Francisco Leal","contact_email":"francisco.leal@xyleminc.com","contact_number":"08-4756778","countries_presence_count":150,"employees_sweden":2000,"employees_world":12500,"website_url":"http://www.xyleminc.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Hewlett-Packard Sverige AB","description":"HP är ett it-företag som bedriver verksamhet i fler än 170 länder över hela världen. Vi utvecklar teknik och tjänster som hjälper konsumenter och företag att lösa sina problem och anta utmaningar, ta vara på möjligheter och få sina önskningar och drömmar förverkligade. Vi tillämpar nya tänkesätt och idéer för att kunna göra teknikupplevelserna enklare, mer uppskattade och pålitliga, samt kontinuerligt förbättra våra kunders it-upplevelser. Inget annat företag erbjuder en så komplett portfölj av it-produkter och lösningar som HP. Vi tillhandahåller infrastruktur och företagserbjudanden som sträcker sig från handdatorer till några av världens mest kraftfulla superdatorinstallationer. Vi erbjuder konsumenterna ett brett urval av produkter och tjänster, från digitalfoto till digital underhållning och från datorer till hemmautskrifter. Denna heltäckande portfölj gör att vi kan erbjuda de produkter, tjänster och lösningar som tillgodoser våra kunders specifika behov.","coord_x":0.408227,"coord_y":0.515345,"contact_name":"Sara Di Giovanni","contact_email":"sara.digiovanni@hp.com","contact_number":"076-7257112","countries_presence_count":170,"employees_sweden":1400,"employees_world":320000,"website_url":"http://hp.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Atlas Copco","description":"Atlas Copco är en industrigrupp med världsledande ställning inom kompressorer, expansionsturbiner och luftbehandlingssystem, anläggnings- och gruvutrustning, industriverktyg och monteringssystem. Med innovativa produkter och tjänster erbjuder Atlas Copco lösningar för hållbar produktivitet. Företaget grundades 1873, har huvudkontor i Stockholm och kunder i fler än 170 länder. Under 2012 hade Atlas Copco 39 800 anställda och en omsättning på 90.5 miljarder kronor. Mer information finns på www.atlascopco.com.","coord_x":0.649915,"coord_y":0.589514,"contact_name":"Hanna Jacobsson","contact_email":"hanna.jacobsson@se.atlascopco.com","contact_number":"08-7439684","countries_presence_count":86,"employees_sweden":5000,"employees_world":40000,"website_url":"http://www.atlascopco.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Vattenfall AB","description":"Vattenfall is Europe's fifth largest generator of electricity and the largest generator of heat. We currently have operations in Belgium, Denmark, Finland, Germany, United Kingdom, Poland, Netherlands and Sweden. \r\n\r\n\r\n\r\nVattenfall is active at all stages of the electricity value chain - generation, distribution and sales. Vattenfall also generates, distributes and sells heat, and conducts energy trading and lignite mining. The parent company, Vattenfall AB, is wholly owned by the Swedish state. \r\n\r\n","coord_x":0.491347,"coord_y":0.790281,"contact_name":"Hanna Egelstig","contact_email":"hanna.egelstig@vattenfall.com","contact_number":"08-7396505","countries_presence_count":8,"employees_sweden":8000,"employees_world":34000,"website_url":"http://www.vattenfall.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Forefront Consulting Group","description":"Forefront Consulting Group AB är ett konsultföretag som stödjer förändring från strategi till avsedd effekt. Vi satsar på ett starkt strukturkapital, däribland vår metod Boost. Från starten 2008 har vi vuxit organiskt till nära 140 medarbetare varav 10 startat som trainees. Vi har kontor i Stockholm och Malmö samt en offshoreverksamhet i Xian. Vi har bl.a. kunder inom detaljhandel, bank \u0026 försäkring, tillverkning och reseindustrin.\n\nKontakt: +46 8 410 600 00 • www.ffcg.se • info@ffcg.se • Stockholm - Hitechbuilding plan 10 (Sveavägen 9) • Malmö - World Trade Center (Jungmansgatan 12) • 北京，中国 (Beijing, Kina)","coord_x":0.646078,"coord_y":0.381074,"contact_name":"Peter Lundmark","contact_email":"generation@ffcg.se","contact_number":"08-410 600 00","countries_presence_count":2,"employees_sweden":120,"employees_world":140,"website_url":"http://www.ffcg.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Midroc ","description":"Midroc Automation kombinerar projektförmåga, teknisk kompetens och verksamhetskunnande för att vara branschens mest framgångsrika leverantör av industriella system och konsulttjänster. Fasta kontor finns på åtta orter i Sverige.\n\nMidroc Project Management arbetar som konsult eller entreprenör och är specialiserade på projektledning och totalentreprenader. Verksamheten är förlagd över hela landet, med fasta kontor i Stockholm, Göteborg, Malmö och Lysekil.\n\nBåda bolagen ingår i Midroc Europe som är en heltäckande partner inom områdena fastighet, bygg, industri och miljö. Vårt mål är att stärka kundens konkurrenskraft och att genom hållbara lösningar och nytänkande vara med och bidra till en bättre framtid. Verksamheten är internationell med Sverige som utgångspunkt. Vi är 2800 medarbetare och under 2012 omsatte vi 4 miljarder kronor.\n\n","coord_x":0.658866,"coord_y":0.686701,"contact_name":"Linda Mägi","contact_email":"linda.magi@midroc.se","contact_number":"010-4707166","countries_presence_count":8,"employees_sweden":2000,"employees_world":2500,"website_url":"http://www.midroc.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"SKC","description":"SKC stödjer forskning och utveckling i kärnteknik vid högskolor och universitet i Sverige. Syftet är att behålla och utveckla kärnteknisk kompetens som krävs för fortsatt säker och effektiv drift av våra kärnkraftverk och för att kunna delta i den fortsatta utvecklingen på det kärntekniska området.","coord_x":0.42613,"coord_y":0.191816,"contact_name":"Sofia Nyström","contact_email":"sofnys@kth.se","contact_number":"08-55378819","countries_presence_count":1,"employees_sweden":0,"employees_world":0,"website_url":"http://www.svenskkarnkraft.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Sweco","description":"På Sweco samverkar ingenjörer, arkitekter och miljöexperter för att bidra till ett säkrare, mer miljövänligt och växande samhälle. Resultatet är ett hållbart samhälle, med bättre luft och renare vatten, vackra och ändamålsenliga bostäder och arbetsplatser, effektiva trafiklösningar, säkrare och renare energi samt lönsammare industri. Sweco har en nyfiken, vänlig och stolt företagskultur som grundar sig på engagemang och ansvar och att vi är vidöppna för nya idéer, människor och utmaningar. Vi är ett framgångsrikt och lönsamt företag med en affärsmodell som bygger på att så många som möjligt inom företaget ska vara direkt involverade i arbetet med kundens projekt. På vår hemsida finns information om möjligheterna till praktik och ex-jobb, liksom vårt Traineeprogram.","coord_x":0.302089,"coord_y":0.199488,"contact_name":"Johan Gustafsson","contact_email":"johan.gustafsson@sweco.se","contact_number":"08-692 55 61","countries_presence_count":12,"employees_sweden":4900,"employees_world":9000,"website_url":"http://www.sweco.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Orkla ASA","description":"Orkla är en av Nordens ledande utvecklare, tillverkare och leverantör av egna starka varumärken. Koncernen omsätter 30 miljarder kronor (2012) och antalet anställda är 15.000 med verksamhet i över 40 länder. Orklas strategiska fokus ligger på tillväxt och utveckling inom märkesvaror. I den svenska delen av verksamheten ingår företag som Procordia, OLW, Göteborgs Kex, Abba Seafood, Axellus, Pierre Robert Group och Kåkå. \n\n\n\nOrkla är en koncern som erbjuder fantastiska möjligheter till en spännande karriär, en möjlighet att bygga ett helt CV inom en och samma organisation. Inom Orkla finns något för alla, man arbetar nära konsumenten och produkten med framgångsrika varumärken. Kom till Orklas monter och prata med någon av våra anställda, eller HR, för att höra vad som skulle kunna passa just dig!\n\n","coord_x":0.562958,"coord_y":0.681586,"contact_name":"Elin Jerklind","contact_email":"elin.jerklind@orklabrands.se","contact_number":"709961842.0","countries_presence_count":40,"employees_sweden":0,"employees_world":0,"website_url":"http://www.orkla.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Framtidsverket AB","description":"Framtidsverket har ett tydligt mål. Att sammanföra intressanta arbetsgivare i offentlig\n\n\n\nsektor med framtidens professionella. Framtidsverket skapar en arena för dessa två att\n\n\n\nmötas. Genom Framtidsverket kommer du att få möta flera intressanta organisationer\n\n\n\ninom offentlig sektor där just dina drivkrafter och ambitioner blir tillfredsställda. Under \n\n\n\nmässan kommer du kunna komma till Framtidsverkets monter och prata om vilka \n\n\n\nöppningar, möjligheter och förutsättningar som finns för just dig relaterat en framtid inom \n\n\n\noffentlig sektor! \n\n\n\nFramtidsverket värdesätter individer som kännetecknas av ett gediget \n\n\n\nsamhällsengagemang och nyfikenhet och vi drivs själva av våra tre värdeord: Innovation, \n\n\n\nHållbarhet och Samhällsengagemang.","coord_x":0.658866,"coord_y":0.23913,"contact_name":"Per Tjernberg","contact_email":"per@framtidsverket.com","contact_number":"735338267.0","countries_presence_count":1,"employees_sweden":5,"employees_world":5,"website_url":"http://www.framtidsverket.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Sveriges Ingenjörer","description":"Sveriges Ingenjörer är fackförbundet för dig som studerar till civil- eller högskoleingenjör. Vi är landets största nätverk för ingenjörer och har idag ca 137 000 medlemmar. \n\nSom studerandemedlem erbjuder vi dig individuell rådgivning och service med allt från att granska ditt CV till hjälp med intervjuteknik och löneförhandling. Du tar även del av landets bästa lönestatistik, tips och stöd när du söker jobb eller utbildningar utomlands, karriärrådgivning, tidningen Ny Teknik samt aktiviteter som hålls på ditt lärosäte. \n\nSom student har du ett kraftigt rabatterat medlemskap och betalar bara 15 kronor i månaden. Om du är på väg att bli ingenjör är det hos Sveriges Ingenjörer du hör hemma. Välkommen att bli medlem hos oss!\n\n","coord_x":0.318713,"coord_y":0.352941,"contact_name":"Ervin Alic","contact_email":"Ervin.alic@sverigesingenjorer.se","contact_number":"08-6138125","countries_presence_count":130,"employees_sweden":130,"employees_world":130,"website_url":"http://sverigesingenjorer.se/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Altran Sverige AB","description":"Altran är Europas ledande konsultföretag inom IT, teknik och management med drygt 17 000 medarbetare världen över. Företaget är noterat på Paris-börsen och har funnits sedan 1982. \n\n\n\nI Skandinavien är Altran representerade i Stockholm, Göteborg, Malmö, Borlänge och Oslo med 400 medarbetare. Vi erbjuder konsulttjänster inom två huvudområden; Information Systems och Embedded \u0026 Critical Systems. \n\n\n\nInom Information Systems har Altran en ledande position inom Enterprise Content Management (ECM) och fokus på forsknings- och informationsintensiva företag inom såväl privata som offentliga sektorn. \n\n\n\nEmbedded \u0026 Critical Systems är inriktad på inbyggd mjukvara och konstruktion av elektronik inom bl a telecom, medicinteknik, fordons- och försvarsindustri. \n\n\n\nInnovation är vår ledstjäna och tillsammans med våra kunder utvecklar vi framtidens lösningar, system och produkter.\n\n\n\n","coord_x":0.474723,"coord_y":0.42711,"contact_name":"Joachim  Östh","contact_email":"joachim.osth@altran.com","contact_number":null,"countries_presence_count":20,"employees_sweden":400,"employees_world":17000,"website_url":"www.altran.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Multisoft Consulting AB","description":"Ledande i Sverige på att konstruera, leverera och vidareutveckla kundanpassade affärs- och verksamhetssystem.","coord_x":0.744544,"coord_y":0.581841,"contact_name":"Mari Puke","contact_email":"mari.puke@multisoft.se","contact_number":"08-557 778 77","countries_presence_count":2,"employees_sweden":52,"employees_world":52,"website_url":"http://www.multisoft.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"King","description":"*Our Kingdom*\r\n\r\nKing är världsledande på små, roligare, och utmanande spel på Facebook, mobila plattformar och internet. Vi är stolta skapare av Candy Crush, ett av de mest populära och framgångsrika mobilspelen genom tiderna. Candy Crush är också det mest populära spelet på Facebook. King har nu 225 millioner spelare som varje månad spelar våra spel. Detta genererar ca: 30 miljarder unika spel per månad. King befinner sig nu i en otrolig expansiv fas med tre öppnade studios under 2012. Vi har även växt från 200 till över 550 anställda under samma period. Vi erbjuder våra spelare över 160 stycken spel på 15 språk genom www.king.com, mobila plattformar, google+ och Facebook.","coord_x":0.640967,"coord_y":0.178571,"contact_name":"Thomas Skoglund","contact_email":"thomas@springconf.com","contact_number":"070-544 25 50","countries_presence_count":9,"employees_sweden":260,"employees_world":551,"website_url":"http://about.king.com/jobs","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Ovako ","description":"Ovako\n\nEn ledande producent av komponentstål\n\nOvako är en ledande europeisk producent av komponentstål till kunder inom kullager-, transport- och tillverkningsindustrin. Vår produktion omfattar låglegerat stål och kolstål i form av stänger, rör, ringar och förkomponenter. Ovakos långa erfarenhet av arbete med flera av de mest krävande stålsegmenten har skapat unik expertis som ger oss konkurrensfördelar i försäljningen av komponentstål med avancerade egenskaper. \n\n\n\nVår marknad \n\nOvako verkar på marknaden för långa låglegerade stålprodukter. Vår produktion består av stänger, rör och ringar för krävande applikationer, däribland kullager, dieselmotorer, hydraulcylindrar och bergborrar. \n\n \n\nVåra kunder \n\nVåra kunder finns främst inom den europeiska tillverkningsindustrin och dess underleverantörer, exempelvis tillverkare av tunga lastbilar och byggmaskiner, samt industriella applikationer, gruvindustrin och vindkraft. \n\n","coord_x":0.293137,"coord_y":0.586957,"contact_name":"Annika Liljedahl","contact_email":"Annika.Liljedahl@ovako.com","contact_number":"08-6221326","countries_presence_count":14,"employees_sweden":2400,"employees_world":3100,"website_url":"http://www.ovako.com/","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"GVA Consultants AB","description":"GVA bildades 1989 och härstammar från Götaverken Arendals varvsindustri i Göteborg. Idag ägs GVA av den amerikanska firman KBR och arbetar med konstruktion av offshorestrukturer och -system. Vi är världsledande på flytande plattformar, sk semisubmersibles, med ett produktsortiment som omfattar enheter på mellan 13000 och 130000 tons deplacement. Våra huvudsakliga kunder är stora energiföretag som Statoil, BP, Chevron, ABB och deras underleverantörer.","coord_x":0.46705,"coord_y":0.173913,"contact_name":"Charlotte  Martinsson ","contact_email":"charlotte.martinsson@gvac.se","contact_number":"031-106727","countries_presence_count":4,"employees_sweden":120,"employees_world":140,"website_url":"http://www.gvac.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Svenska kärnbränslehantering AB","description":"Svensk Kärnbränslehantering AB, SKB, arbetar med ett av Sveriges största miljöskyddsprojekt. Vårt uppdrag är att ta hand om allt radioaktivt avfall från de svenska kärnkraft-verken. Det ska göras på ett säkert sätt för både människor och miljö.\n\n","coord_x":0.250938,"coord_y":0.772379,"contact_name":"Richard Grönlund","contact_email":"richard.gronlund@skb.se","contact_number":"17388854","countries_presence_count":1,"employees_sweden":498,"employees_world":498,"website_url":"http://www.skb.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Veidekke","description":"Veidekke är Skandinaviens fjärde största bygg-, anläggnings- och bostadsutvecklingsföretag\n\nmed cirka 6.500 anställda. Våra värderingar är profesjonell,\n\nredelig, entusiastisk och grensesprengende. Våra mål för HMS (hälsa, miljö och\n\nsäkerhet) är likställda med våra ekonomiska mål. Veidekke brinner för att utveckla\n\nframtidens samhälle med ett socialt och miljömässigt ansvar i samverkan med\n\nintressenterna. Veidekke kännetecknas av en stark värderingsstyrd företagskultur\n\nmed involvering och medarbetarskap som viktiga byggstenar. Företaget är\n\nnoterat på Oslo-börsen, ägs till 20 procent av personalen, och har sedan starten\n\n1936 aldrig gått med förlust.","coord_x":0.488789,"coord_y":0.176471,"contact_name":"Åsa  Edman","contact_email":"asa.edman@veidekke.se","contact_number":"761264044.0","countries_presence_count":3,"employees_sweden":1100,"employees_world":6500,"website_url":"http://www.veidekke.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Ekelöw","description":"Ekelöw är Sveriges ledande konsultföretag inom Risk Management, infrastruktur, information och IT. Vårt kärnområde är strategisk, operativ samt teknisk risk- och säkerhetshantering. Med det som utgångpunkt har vi utvecklat en unik kompetens: vi kan utifrån ett riskperspektiv erbjuda en helhetslösning som täcker de tre centrala delarna i alla verksamheter: infrastruktur, information och IT. Det vill säga verksamhetskritiska resurser som organisation, individ, process och system. \n\n\n\nUtmärkande för våra uppdrag och kundrelationer är att det krävs mycket hög integritet och förtroende, branschledande kompetens och leveranssäkerhet.","coord_x":0.61283,"coord_y":0.517903,"contact_name":"Jeanette Drews","contact_email":"Jeanette.Drews@ekelow.se","contact_number":"070-5085138","countries_presence_count":1,"employees_sweden":50,"employees_world":50,"website_url":"http://","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Statoil ASA ","description":"Statoil er et internasjonalt energiselskap med virksomhet i 34 land. Basert på 40 års erfaring fra olje- og gassproduksjon på norsk sokkel, anvender vi teknologi og nyskapende forretningsløsninger for å møte verdens energibehov på en ansvarlig måte. Vi har hovedkontor i Stavanger, om lag 23.000 ansatte over hele verden og er børsnotert i New York og Oslo. For mer informasjon, besøk vår hjemmeside www.statoil.com\n\n\n\n\n\n\n\n","coord_x":0.556564,"coord_y":0.484655,"contact_name":"Nina Gulsrud","contact_email":"nigu@statoil.com","contact_number":"+47 909 79 256","countries_presence_count":34,"employees_sweden":0,"employees_world":23000,"website_url":"http://www.statoil.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"ApoEx AB","description":"ApoEx är ett modernt snabbväxande IT-fokuserat företag inom apoteksbranschen. Vi lägger stort värde på bra IT-lösningar och arbetar med moderna “state of the art” teknologier. Vi kombinerar IT, Medicin, Farmaci och Logistik för att tillhandahålla effektiva lösningar som leder till genombrott i hälso- och sjukvården.\n\n\n\nVår styrka ligger i vår förmåga att arbeta i team där utrymme för delaktighet, egna initiativ och idékommunikation ges. Vi hjälps åt och lär från varandras erfarenheter för att inspirera och motivera varandra. Hos oss finns långsiktigt goda chanser till karriär och vidareutveckling. Vill du vara med på den resan och tror att du passar in vill vi gärna träffa dig under Armada-dagarna!","coord_x":0.574467,"coord_y":0.535806,"contact_name":"Joakim Isaacsson","contact_email":"joakimisaacsson@apoex.se","contact_number":"706871892.0","countries_presence_count":1,"employees_sweden":57,"employees_world":57,"website_url":"www.apoex.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"EADS","description":"EADS provides global leadership in aerospace, defence and related services. In 2012, the Group - comprising Airbus, Astrium, Cassidian and Eurocopter – generated revenues of € 56.5 billion and employed a workforce of more than 140,000. \r\nOne Group – four Divisions : \r\nAirbus is one of the world’s leading aircraft manufacturers. Airbus Military specialises in transport and surveillance aircraft. Astrium is a global space industry leader with extensive prime contractor experience. Cassidian provides network solutions combining aircraft, missile systems, communications and electronics. Eurocopter’s models account for almost a third of the commercial helicopter market.","coord_x":0.72792,"coord_y":0.549872,"contact_name":"Rachel Coleman","contact_email":"Rachel.Coleman.External@eads.com","contact_number":"+33 (0) 531085764","countries_presence_count":48,"employees_sweden":0,"employees_world":140000,"website_url":"http://www.eads.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"HotSwap Stockholm AB","description":"Hotswap är ett erfaret ingenjörskonsultföretag med 100 anställda i Sverige och Tyskland. Företaget har ett kvalitetssystem som är certifierat enligt ISO 13485:2003.\n\nVi har ett fokus på life science, men åtar oss även uppdrag inom teknikrelaterade områden.\n\nSyftet med Hotswaps tjänster är att göra våra kunder vinstgivande och på andra sätt framgångsrika, vilket kräver en förståelse för våra kunders marknader, försäljning, kostnader, m.m. Detta kombinerat med en förståelse för slutanvändare, servicepersonal och patienter är viktigt för att åstadkomma en framgångsrik produkt.\n\nHotswap arbetar i alla faser av en produkts livscykel – från koncept och innovationer; genom design, verifiering, validering, produktionsstart och processvalidering; till produktunderhåll, support och uppgraderingar.\n\nHotswap erbjuder tjänster inom mekanik, elektronik, mjukvara, projektledning, regulatorisk rådgivning, industridesign och ergonomi.","coord_x":0.588534,"coord_y":0.177749,"contact_name":"Kristina Rahm","contact_email":"kristina.rahm@hotswap.eu","contact_number":"46739614004.0","countries_presence_count":3,"employees_sweden":90,"employees_world":100,"website_url":"http://www.hotswap.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Modern Times Group AB","description":"Modern Times Group (MTG) är en internationell mediekoncern med verksamhet på fyra kontinenter inom fri-TV, betal-TV, radio och TV-produktion. \n\nMTGs Viasat Broadcasting sänder fri- och betal-TV via egen satellitplattform och tredjepartsnätverk, samt distribuerar TV-innehåll över internet. MTG är också den största ägaren av CTC Media, Rysslands största oberoende TV-bolag. Modern Times Group är ett tillväxtföretag och är noterat på Nasdaq OMX i Stockholm.\n\n","coord_x":0.561679,"coord_y":0.632992,"contact_name":"Hanne Engberg","contact_email":"hanne.engberg@mtg.se","contact_number":"736992772.0","countries_presence_count":33,"employees_sweden":1012,"employees_world":1567,"website_url":"http://www.mtg.se","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Swerea AB ","description":"Swerea-koncernen skapar, förädlar och förmedlar forskningsresultat inom områdena material-, process-, produktionsteknik samt produktframtagning.\n\nMålet är att skapa affärsmässig nytta för medlemmar och övriga kunder och att stärka konkurrens- och\n\ninnovationsförmågan hos näringslivet i Sverige. Koncernen har ca 550 medarbetare och omsätter 650 Mkr/år.\n\nVerksamheten bedrivs i fem forskningsinstitut (Swerea IVF, Swerea KIMAB, Swerea MEFOS, Swerea SICOMP och\n\nSwerea SWECAST) Verksamhet finns i Jönköping, Luleå, Linköping, Mölndal, Piteå, Stockholm och Oslo, samt i Brest och St Etienne i Frankrike. \n\n","coord_x":0.507971,"coord_y":0.64578,"contact_name":"Carina Egeman","contact_email":"carina.egeman@swerea.se","contact_number":"031-706 60 09","countries_presence_count":2,"employees_sweden":0,"employees_world":0,"website_url":"http://www.swerea.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Westinghouse Electric Sweden AB","description":"Westinghouse Electric Company , del av företagsgruppen Toshiba Corporation (TKY:6502), är en global kärnkraftspionjär och idag en ledande leverantör av teknologi och produkter för kärnkraftsindustrin runt om i världen. Westinghouse levererade år 1957 världens första tryckvattenkokarreaktor till Shippingport, Pa, USA. Idag är ligger Westinghouse teknik till grund för närmare hälften av världens kärnkraftverk i drift, och för mer än häften av de kärnkraftverk i Europa. \n\n","coord_x":0.650434,"coord_y":0.796089,"contact_name":"Peter Brännström","contact_email":"brannspl@westinghouse.com","contact_number":"021-347303","countries_presence_count":18,"employees_sweden":1100,"employees_world":14000,"website_url":"http://www.westinghouse.com","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"},{"name":"Swedbank","description":"Swedbank är en modern bank med rötterna tryggt förankrade i den svenska sparbankshistorien. Vi är en inkluderande bank med 7,8 miljoner privatkunder och drygt 600 000 företags och organisationskunder. Vi har ett djupt engagemang i att bidra till en sund och hållbar finansiell utveckling både för våra kunder, våra ägare och för samhället i stort. Swedbank har ett stort kontorsnät och väl utvecklade telefon-, internet- och mobiltjänster. När vi utvecklar våra produkter och tjänster är målet att skapa det som är långsiktigt bra för våra kunder. Medarbetarna i Swedbank står bakom värderingarna att vi ska vara enkla, öppna och omtänksamma.","coord_x":0.772032,"coord_y":0.788159,"contact_name":"","contact_email":"","contact_number":"","countries_presence_count":17,"employees_sweden":9000,"employees_world":15000,"website_url":"http://swedbank.se","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"Alstom Sweden AB","description":"Alstom är en global koncern, med 93500 anställda i 100 länder. Här i Sverige arbetar ca 1000 personer. Vi har större kontor i Stockholm, Norrköping, Västerås och Växjö, men vi finns även med en lokal service- och underhållsorganisation nära våra kunder i hela landet. Alstom i Sverige designar och levererar tåg, vi konstruerar och bygger alla typer av kraftverk, vi arbetar med transmission och kraftöverföring och vi utvecklar och testar ny teknik för ren miljö.","coord_x":0.395439,"coord_y":0.23913,"contact_name":"Malena Asplind","contact_email":"malena.asplind@power.alstom.com","contact_number":"070-2919767","countries_presence_count":100,"employees_sweden":850,"employees_world":100000,"website_url":"http://www.alstom.com","map_path":"/system/images/map_tiles/nymble/{z}/tile_{x}_{y}.png"},{"name":"ORC","description":"Orc är en ledande leverantör av teknik och tjänster till den globala finansbranschen. Orc erbjuder sedan 1987 avancerade lösningar för handel och marknadsaccess som används av trading- och market making-firmor, investmentbanker, hedgefonder och mäklarhus över hela världen.\r\n\r\nOrc utvecklar och marknadsför de verktyg som krävs för att bygga lönsamma verksamheter inom finansiell handel och mäkleri på dagens marknader som präglas av hårt konkurrenstryck och snabba förändringar. \r\n\r\nOrc bedriver sin verksamhet med försäljning, kundsupport och utbildning i nära anslutning till världens ledande finansiella marknader från sina kontor i Europa, Amerika och Asien-Stillahavsområdet. \r\n\r\nOrc ägs av Orc Group Holding AB, vilket i sin tur främst ägs av Nordic Capital Fund VII.","coord_x":0.735592,"coord_y":0.379795,"contact_name":"Ulrica Baxter","contact_email":"ulrica.Baxter@orc-group.com","contact_number":"+46 709221999","countries_presence_count":12,"employees_sweden":120,"employees_world":215,"website_url":"http://www.orc-group.com/","map_path":"/system/images/map_tiles/kthb/{z}/tile_{x}_{y}.png"}]